<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
ing	-20
▁and	-21
en	-22
▁p	-23
▁to	-24
on	-25
▁f	-26
▁d	-27
an	-28
▁'	-29
es	-30
▁of	-31
ll	-32
or	-33
▁in	-34
▁l	-35
ed	-36
▁y	-37
is	-38
it	-39
ar	-40
▁that	-41
▁g	-42
▁we	-43
▁n	-44
▁you	-45
om	-46
as	-47
▁wh	-48
▁it	-49
ic	-50
le	-51
ve	-52
al	-53
▁e	-54
▁is	-55
ow	-56
▁be	-57
us	-58
ut	-59
ion	-60
ot	-61
et	-62
▁re	-63
▁on	-64
▁ha	-65
▁this	-66
ct	-67
ent	-68
ver	-69
ld	-70
▁so	-71
ay	-72
se	-73
all	-74
▁st	-75
ro	-76
id	-77
st	-78
ig	-79
ur	-80
ly	-81
▁he	-82
ch	-83
ke	-84
▁for	-85
ce	-86
▁"	-87
▁they	-88
ra	-89
▁was	-90
▁an	-91
▁do	-92
im	-93
▁are	-94
▁u	-95
▁go	-96
ir	-97
▁li	-98
ith	-99
▁k	-100
ally	-101
op	-102
▁what	-103
th	-104
▁with	-105
▁se	-106
▁ab	-107
▁have	-108
am	-109
▁but	-110
▁can	-111
▁-	-112
▁--	-113
▁as	-114
▁mo	-115
ation	-116
out	-117
ht	-118
▁j	-119
▁sh	-120
ol	-121
▁wor	-122
▁ne	-123
▁com	-124
▁?	-125
ere	-126
▁at	-127
very	-128
▁there	-129
▁me	-130
ad	-131
▁ch	-132
ould	-133
▁not	-134
▁about	-135
▁r	-136
▁all	-137
ill	-138
ant	-139
ter	-140
ge	-141
il	-142
▁fr	-143
ul	-144
▁som	-145
oo	-146
ust	-147
▁ex	-148
▁pro	-149
▁my	-150
ers	-151
▁or	-152
▁de	-153
use	-154
ight	-155
▁pe	-156
▁one	-157
▁con	-158
art	-159
▁like	-160
um	-161
ear	-162
▁peop	-163
▁bec	-164
▁people	-165
pp	-166
▁ma	-167
ck	-168
ess	-169
▁if	-170
ure	-171
ate	-172
ies	-173
ive	-174
▁from	-175
▁kn	-176
est	-177
▁v	-178
ity	-179
▁now	-180
▁al	-181
ect	-182
ble	-183
nt	-184
if	-185
ist	-186
qu	-187
ind	-188
▁our	-189
▁te	-190
▁these	-191
▁just	-192
ink	-193
▁us	-194
▁int	-195
▁out	-196
▁know	-197
ook	-198
▁sp	-199
ause	-200
rou	-201
▁thing	-202
▁:	-203
od	-204
▁when	-205
un	-206
▁because	-207
▁see	-208
▁very	-209
▁tr	-210
▁them	-211
▁think	-212
▁who	-213
and	-214
ie	-215
▁up	-216
os	-217
ort	-218
▁get	-219
▁how	-220
▁pl	-221
her	-222
▁by	-223
▁some	-224
ich	-225
▁act	-226
▁going	-227
▁1	-228
ci	-229
iv	-230
ain	-231
▁your	-232
og	-233
one	-234
▁more	-235
▁im	-236
▁sa	-237
▁had	-238
▁year	-239
el	-240
▁tim	-241
▁here	-242
▁look	-243
▁which	-244
▁en	-245
▁would	-246
00	-247
▁su	-248
▁were	-249
ap	-250
ine	-251
ment	-252
▁really	-253
our	-254
▁comp	-255
▁their	-256
▁want	-257
ast	-258
ame	-259
ually	-260
▁work	-261
em	-262
▁co	-263
▁ta	-264
▁le	-265
ard	-266
▁than	-267
▁then	-268
iz	-269
act	-270
ous	-271
gh	-272
reat	-273
ack	-274
▁way	-275
▁world	-276
hing	-277
▁every	-278
▁no	-279
are	-280
ose	-281
▁man	-282
▁un	-283
▁time	-284
▁has	-285
▁per	-286
▁don	-287
▁oth	-288
ans	-289
▁qu	-290
▁actually	-291
ab	-292
▁ev	-293
ore	-294
▁exp	-295
ide	-296
▁will	-297
▁into	-298
▁where	-299
▁could	-300
▁say	-301
▁ag	-302
ag	-303
▁fe	-304
▁things	-305
ace	-306
res	-307
ong	-308
ild	-309
ence	-310
▁did	-311
itt	-312
ions	-313
▁am	-314
age	-315
▁years	-316
ud	-317
▁somet	-318
▁other	-319
▁well	-320
alk	-321
▁any	-322
▁tw	-323
▁af	-324
▁cl	-325
▁right	-326
iff	-327
ach	-328
nder	-329
▁new	-330
ical	-331
▁been	-332
▁ar	-333
▁happ	-334
▁make	-335
▁diff	-336
▁pr	-337
▁she	-338
ip	-339
▁po	-340
▁said	-341
so	-342
▁bu	-343
▁start	-344
▁over	-345
▁fir	-346
▁need	-347
▁ro	-348
▁part	-349
▁something	-350
▁2	-351
ree	-352
fe	-353
red	-354
▁first	-355
▁two	-356
▁dis	-357
▁imp	-358
own	-359
ia	-360
▁mu	-361
▁back	-362
ory	-363
ite	-364
ice	-365
ry	-366
▁those	-367
▁lo	-368
▁kind	-369
pt	-370
▁got	-371
olog	-372
orm	-373
▁much	-374
round	-375
▁call	-376
ount	-377
ens	-378
▁differe	-379
de	-380
▁litt	-381
ang	-382
▁little	-383
ign	-384
▁also	-385
ater	-386
▁ph	-387
ass	-388
ff	-389
ound	-390
▁lot	-391
cent	-392
ib	-393
sel	-394
▁most	-395
▁spe	-396
▁cont	-397
ue	-398
ght	-399
▁ac	-400
ple	-401
▁talk	-402
ces	-403
ult	-404
way	-405
▁des	-406
▁only	-407
ves	-408
▁even	-409
▁ad	-410
ber	-411
▁bet	-412
▁his	-413
rain	-414
▁life	-415
king	-416
▁sy	-417
ving	-418
▁under	-419
▁ind	-420
ome	-421
vel	-422
co	-423
▁res	-424
ated	-425
ody	-426
able	-427
▁day	-428
▁br	-429
▁many	-430
▁take	-431
▁bl	-432
ations	-433
▁good	-434
▁let	-435
ph	-436
▁hum	-437
▁different	-438
ms	-439
▁does	-440
ep	-441
ru	-442
ict	-443
ial	-444
ish	-445
other	-446
ick	-447
rough	-448
▁ide	-449
▁her	-450
int	-451
▁why	-452
▁real	-453
▁down	-454
▁through	-455
▁around	-456
▁put	-457
ood	-458
ell	-459
du	-460
▁inter	-461
▁comm	-462
▁may	-463
ance	-464
ase	-465
▁sc	-466
pl	-467
▁pre	-468
ire	-469
▁show	-470
ark	-471
▁use	-472
ents	-473
▁tell	-474
urn	-475
cess	-476
▁being	-477
ange	-478
day	-479
▁em	-480
form	-481
▁fl	-482
▁ra	-483
▁off	-484
▁great	-485
▁same	-486
ible	-487
▁come	-488
ade	-489
▁sm	-490
▁thou	-491
▁happen	-492
ors	-493
▁inc	-494
▁too	-495
▁proble	-496
chn	-497
▁try	-498
ak	-499
▁gen	-500
ress	-501
▁;	-502
▁big	-503
▁car	-504
wn	-505
ary	-506
ject	-507
▁three	-508
▁fact	-509
ath	-510
▁techn	-511
ob	-512
iver	-513
pe	-514
▁count	-515
▁doing	-516
ether	-517
ys	-518
ful	-519
xt	-520
ual	-521
stem	-522
▁wr	-523
ric	-524
▁gr	-525
ically	-526
▁gu	-527
ning	-528
▁find	-529
ting	-530
▁human	-531
▁pers	-532
▁sur	-533
per	-534
▁thank	-535
▁again	-536
▁tra	-537
▁after	-538
ile	-539
▁app	-540
ology	-541
ved	-542
▁percent	-543
▁system	-544
▁build	-545
▁sim	-546
ac	-547
▁stud	-548
▁child	-549
▁dec	-550
illion	-551
ied	-552
fore	-553
▁called	-554
thing	-555
ren	-556
ower	-557
nds	-558
ord	-559
body	-560
▁ear	-561
self	-562
ons	-563
▁rem	-564
igh	-565
▁fo	-566
▁long	-567
▁today	-568
▁wom	-569
▁inst	-570
be	-571
▁quest	-572
▁made	-573
▁inv	-574
ition	-575
▁lear	-576
▁exper	-577
ating	-578
▁bel	-579
▁should	-580
ious	-581
ics	-582
▁ob	-583
▁own	-584
ft	-585
les	-586
▁import	-587
erest	-588
cial	-589
ize	-590
we	-591
te	-592
ian	-593
▁sch	-594
ars	-595
▁turn	-596
▁cour	-597
▁bas	-598
oss	-599
▁mean	-600
▁design	-601
▁last	-602
▁end	-603
▁underst	-604
ities	-605
av	-606
000	-607
▁thought	-608
▁hel	-609
▁gl	-610
▁sci	-611
▁another	-612
▁didn	-613
▁interest	-614
▁bo	-615
▁play	-616
con	-617
ates	-618
▁idea	-619
▁brain	-620
▁ask	-621
▁change	-622
▁creat	-623
ty	-624
▁gra	-625
ction	-626
▁person	-627
▁its	-628
▁ke	-629
ub	-630
▁important	-631
▁him	-632
▁feel	-633
▁cr	-634
▁started	-635
▁before	-636
▁dr	-637
▁rel	-638
▁trans	-639
▁exam	-640
,000	-641
▁3	-642
▁went	-643
▁give	-644
ail	-645
als	-646
▁ins	-647
ise	-648
▁cons	-649
gan	-650
▁course	-651
ool	-652
ull	-653
▁bit	-654
▁never	-655
ution	-656
ough	-657
▁sl	-658
▁point	-659
▁ele	-660
▁understand	-661
▁imag	-662
▁problem	-663
▁coll	-664
▁produ	-665
▁story	-666
▁mon	-667
▁might	-668
▁better	-669
▁help	-670
ular	-671
▁belie	-672
ists	-673
ility	-674
▁found	-675
▁kid	-676
▁school	-677
▁sort	-678
kes	-679
atter	-680
ert	-681
▁next	-682
ily	-683
▁la	-684
▁eng	-685
▁num	-686
▁able	-687
▁ok	-688
▁pol	-689
▁few	-690
▁plan	-691
ros	-692
▁sol	-693
▁power	-694
▁still	-695
▁art	-696
ix	-697
lic	-698
▁ago	-699
▁each	-700
▁high	-701
▁ent	-702
▁water	-703
▁tog	-704
▁together	-705
eric	-706
▁hu	-707
▁19	-708
▁fam	-709
oth	-710
▁str	-711
uc	-712
▁comple	-713
erg	-714
ense	-715
▁place	-716
▁came	-717
▁technology	-718
▁mod	-719
ward	-720
ience	-721
▁seco	-722
▁ser	-723
▁cent	-724
▁learn	-725
▁ter	-726
▁commun	-727
ited	-728
▁10	-729
▁min	-730
mo	-731
▁med	-732
velop	-733
▁nat	-734
ave	-735
atch	-736
▁dat	-737
▁fin	-738
▁rec	-739
▁used	-740
ween	-741
▁ed	-742
▁four	-743
▁question	-744
ather	-745
read	-746
alth	-747
▁between	-748
ness	-749
▁20	-750
▁develop	-751
▁ext	-752
▁small	-753
ized	-754
▁mom	-755
▁love	-756
▁maybe	-757
▁looking	-758
▁met	-759
old	-760
▁op	-761
▁women	-762
▁done	-763
ures	-764
iss	-765
arch	-766
▁att	-767
▁americ	-768
▁example	-769
▁light	-770
▁cre	-771
ram	-772
ways	-773
▁mus	-774
▁comput	-775
▁data	-776
ven	-777
ger	-778
▁el	-779
▁partic	-780
▁old	-781
▁doesn	-782
ific	-783
ines	-784
▁word	-785
iness	-786
ork	-787
az	-788
▁eff	-789
▁move	-790
▁lar	-791
ered	-792
▁stu	-793
▁grow	-794
ably	-795
ced	-796
ute	-797
▁bus	-798
▁cell	-799
ets	-800
▁far	-801
cept	-802
▁whole	-803
▁wanted	-804
▁beh	-805
▁read	-806
▁care	-807
▁5	-808
▁bi	-809
▁inform	-810
cy	-811
▁rep	-812
▁sk	-813
▁ever	-814
▁working	-815
▁cap	-816
▁children	-817
▁second	-818
▁hard	-819
▁war	-820
▁live	-821
▁gener	-822
▁million	-823
▁afric	-824
▁expl	-825
▁poss	-826
▁always	-827
▁trying	-828
▁univer	-829
▁book	-830
▁building	-831
conom	-832
▁reas	-833
▁giv	-834
ational	-835
▁chang	-836
ative	-837
ands	-838
selves	-839
ote	-840
ross	-841
▁believe	-842
▁econom	-843
oney	-844
▁less	-845
▁cor	-846
▁project	-847
▁five	-848
▁everything	-849
ird	-850
▁supp	-851
▁away	-852
cer	-853
ments	-854
ope	-855
▁country	-856
▁anim	-857
ps	-858
ural	-859
▁pict	-860
▁health	-861
▁using	-862
▁space	-863
▁kids	-864
▁sub	-865
ism	-866
▁form	-867
▁cou	-868
▁open	-869
gin	-870
▁4	-871
▁information	-872
▁number	-873
▁pres	-874
▁vis	-875
▁frie	-876
ract	-877
▁hand	-878
▁prob	-879
▁resp	-880
▁means	-881
▁ca	-882
▁run	-883
▁inf	-884
nect	-885
ah	-886
here	-887
▁organ	-888
▁teach	-889
vers	-890
▁took	-891
▁times	-892
ruct	-893
▁thinking	-894
▁lead	-895
▁sing	-896
▁money	-897
▁doll	-898
▁spec	-899
ries	-900
▁food	-901
hip	-902
▁home	-903
alf	-904
led	-905
▁acc	-906
▁create	-907
▁interesting	-908
ks	-909
▁mark	-910
▁left	-911
▁quite	-912
ead	-913
▁walk	-914
gg	-915
▁compan	-916
▁process	-917
aces	-918
▁intern	-919
▁mind	-920
ew	-921
▁wo	-922
vern	-923
air	-924
▁pub	-925
▁become	-926
iew	-927
▁prog	-928
its	-929
▁reg	-930
▁fun	-931
▁best	-932
ues	-933
▁enough	-934
▁head	-935
ention	-936
sw	-937
aut	-938
▁set	-939
▁energ	-940
ock	-941
ten	-942
▁getting	-943
▁fut	-944
cr	-945
▁govern	-946
▁conf	-947
pr	-948
▁elect	-949
▁sense	-950
ories	-951
▁bring	-952
▁probably	-953
▁jo	-954
▁cur	-955
▁cle	-956
ale	-957
▁comes	-958
▁cam	-959
ouse	-960
iting	-961
▁gre	-962
▁char	-963
ont	-964
ital	-965
▁future	-966
▁happened	-967
▁energy	-968
▁answ	-969
▁earth	-970
▁stuff	-971
▁social	-972
▁grou	-973
vir	-974
▁air	-975
ertain	-976
▁glob	-977
▁contro	-978
▁without	-979
▁half	-980
▁talking	-981
ever	-982
▁making	-983
▁add	-984
▁connect	-985
▁month	-986
▁pat	-987
▁begin	-988
▁pret	-989
▁room	-990
▁sw	-991
▁pop	-992
▁z	-993
▁fu	-994
▁business	-995
ier	-996
▁pie	-997
▁dist	-998
▁hist	-999
▁top	-1000
ogra	-1001
ts	-1002
▁beaut	-1003
▁told	-1004
▁pretty	-1005
▁job	-1006
lf	-1007
▁science	-1008
▁col	-1009
▁else	-1010
▁phys	-1011
▁moment	-1012
ety	-1013
▁keep	-1014
▁sign	-1015
▁eas	-1016
▁anything	-1017
nce	-1018
viron	-1019
▁coming	-1020
▁ty	-1021
▁wee	-1022
▁africa	-1023
ient	-1024
▁model	-1025
cus	-1026
▁dollars	-1027
▁bad	-1028
▁sound	-1029
▁environ	-1030
ately	-1031
ng	-1032
ices	-1033
▁side	-1034
▁soci	-1035
▁body	-1036
▁such	-1037
ying	-1038
▁reason	-1039
▁opp	-1040
▁allow	-1041
ne	-1042
no	-1043
▁stop	-1044
ner	-1045
ior	-1046
▁city	-1047
▁prot	-1048
▁imagine	-1049
▁countries	-1050
▁makes	-1051
▁amaz	-1052
▁val	-1053
▁men	-1054
▁educ	-1055
▁once	-1056
▁rese	-1057
▁stand	-1058
arr	-1059
▁200	-1060
▁pass	-1061
▁lives	-1062
▁phot	-1063
▁six	-1064
▁hope	-1065
▁goes	-1066
▁across	-1067
▁okay	-1068
▁simple	-1069
▁aut	-1070
▁cult	-1071
olution	-1072
ember	-1073
fect	-1074
▁mid	-1075
▁par	-1076
der	-1077
▁bre	-1078
▁scient	-1079
ince	-1080
▁says	-1081
▁saw	-1082
me	-1083
▁later	-1084
▁basically	-1085
▁sit	-1086
uring	-1087
io	-1088
▁matter	-1089
▁prof	-1090
▁wonder	-1091
▁yet	-1092
▁particular	-1093
▁ey	-1094
▁living	-1095
▁happens	-1096
▁seen	-1097
▁having	-1098
▁experience	-1099
▁vide	-1100
▁det	-1101
▁fig	-1102
ided	-1103
ortun	-1104
▁asked	-1105
▁wa	-1106
▁hour	-1107
most	-1108
▁lang	-1109
▁picture	-1110
▁young	-1111
gs	-1112
man	-1113
▁global	-1114
▁rob	-1115
▁yes	-1116
▁research	-1117
▁mach	-1118
ization	-1119
▁stre	-1120
llow	-1121
▁mil	-1122
where	-1123
▁complete	-1124
▁music	-1125
▁environment	-1126
▁fore	-1127
ash	-1128
▁list	-1129
▁langu	-1130
▁face	-1131
▁while	-1132
ken	-1133
ings	-1134
ograph	-1135
▁computer	-1136
ught	-1137
▁mem	-1138
▁effect	-1139
▁ways	-1140
ality	-1141
▁share	-1142
▁thous	-1143
oc	-1144
▁mor	-1145
▁sure	-1146
▁case	-1147
▁rest	-1148
▁both	-1149
▁family	-1150
aps	-1151
▁days	-1152
▁single	-1153
▁ref	-1154
ilt	-1155
▁almost	-1156
▁problems	-1157
▁watch	-1158
▁loc	-1159
▁planet	-1160
imes	-1161
▁equ	-1162
▁certain	-1163
▁remember	-1164
ott	-1165
arent	-1166
▁nothing	-1167
▁states	-1168
▁inside	-1169
▁whether	-1170
▁level	-1171
▁def	-1172
▁self	-1173
▁age	-1174
▁disco	-1175
iter	-1176
▁che	-1177
ins	-1178
▁lab	-1179
▁within	-1180
▁everybody	-1181
irl	-1182
▁test	-1183
▁ideas	-1184
ime	-1185
▁unt	-1186
▁pain	-1187
ots	-1188
▁guy	-1189
▁answer	-1190
ina	-1191
▁contin	-1192
▁hear	-1193
▁saying	-1194
▁exact	-1195
▁suc	-1196
ready	-1197
▁polit	-1198
▁possible	-1199
ulation	-1200
▁incred	-1201
▁sou	-1202
itive	-1203
▁history	-1204
ants	-1205
▁wrong	-1206
▁vir	-1207
▁treat	-1208
▁already	-1209
▁public	-1210
▁billion	-1211
na	-1212
lish	-1213
orn	-1214
▁looks	-1215
less	-1216
unch	-1217
▁dev	-1218
dle	-1219
ivid	-1220
osed	-1221
▁amazing	-1222
med	-1223
allen	-1224
▁product	-1225
▁cost	-1226
▁true	-1227
▁exc	-1228
ury	-1229
▁control	-1230
ank	-1231
▁ge	-1232
▁mag	-1233
▁news	-1234
▁someone	-1235
▁god	-1236
▁looked	-1237
▁ted	-1238
ron	-1239
▁dise	-1240
▁large	-1241
▁video	-1242
▁beautif	-1243
▁dire	-1244
▁aud	-1245
ern	-1246
▁30	-1247
▁state	-1248
▁heart	-1249
▁9	-1250
▁50	-1251
▁often	-1252
▁tre	-1253
▁kill	-1254
▁girl	-1255
ield	-1256
▁6	-1257
▁sec	-1258
▁heard	-1259
▁cancer	-1260
ape	-1261
▁oh	-1262
▁net	-1263
oice	-1264
ivity	-1265
▁since	-1266
▁di	-1267
ware	-1268
▁dra	-1269
side	-1270
▁15	-1271
▁nor	-1272
aterial	-1273
▁myself	-1274
▁ass	-1275
utes	-1276
▁adv	-1277
work	-1278
▁cond	-1279
ases	-1280
pect	-1281
▁full	-1282
▁challen	-1283
▁fil	-1284
▁works	-1285
vious	-1286
▁iss	-1287
▁language	-1288
▁sometimes	-1289
▁class	-1290
▁cal	-1291
ndred	-1292
cle	-1293
▁words	-1294
uro	-1295
land	-1296
▁isn	-1297
▁beautiful	-1298
▁100	-1299
▁figure	-1300
▁hundred	-1301
ters	-1302
▁instead	-1303
▁united	-1304
ages	-1305
▁cells	-1306
▁piece	-1307
ians	-1308
imate	-1309
▁nature	-1310
▁pay	-1311
▁law	-1312
▁built	-1313
▁individ	-1314
▁community	-1315
▁until	-1316
▁couple	-1317
den	-1318
ling	-1319
▁cra	-1320
▁market	-1321
▁months	-1322
▁species	-1323
▁government	-1324
▁follow	-1325
br	-1326
▁woman	-1327
aper	-1328
▁abs	-1329
▁night	-1330
ering	-1331
▁incre	-1332
▁order	-1333
▁front	-1334
▁middle	-1335
▁group	-1336
▁house	-1337
oy	-1338
▁entire	-1339
▁education	-1340
▁line	-1341
▁terr	-1342
▁friends	-1343
▁result	-1344
▁material	-1345
nding	-1346
▁deep	-1347
▁universe	-1348
▁ye	-1349
get	-1350
▁exactly	-1351
▁individual	-1352
▁ret	-1353
▁view	-1354
ene	-1355
bers	-1356
ives	-1357
▁must	-1358
▁const	-1359
▁wasn	-1360
atic	-1361
▁completely	-1362
▁oce	-1363
▁8	-1364
▁av	-1365
▁appro	-1366
▁stories	-1367
bs	-1368
▁past	-1369
▁places	-1370
▁internet	-1371
▁quick	-1372
ator	-1373
tern	-1374
▁decided	-1375
line	-1376
▁train	-1377
▁object	-1378
▁arch	-1379
▁land	-1380
▁experim	-1381
▁students	-1382
▁india	-1383
▁huge	-1384
▁somebody	-1385
ane	-1386
ibly	-1387
▁pos	-1388
▁engine	-1389
▁taking	-1390
▁though	-1391
▁free	-1392
▁behav	-1393
up	-1394
▁tool	-1395
ustr	-1396
ired	-1397
▁inno	-1398
▁animals	-1399
▁bab	-1400
▁mass	-1401
▁ste	-1402
▁third	-1403
cing	-1404
▁red	-1405
▁name	-1406
ream	-1407
▁became	-1408
▁society	-1409
▁happening	-1410
▁deal	-1411
▁green	-1412
▁mother	-1413
ined	-1414
▁bro	-1415
▁kinds	-1416
omes	-1417
acter	-1418
▁success	-1419
▁itself	-1420
▁wind	-1421
▁yeah	-1422
▁game	-1423
▁close	-1424
▁america	-1425
▁everyone	-1426
▁rather	-1427
▁collect	-1428
▁complex	-1429
▁ve	-1430
▁mic	-1431
▁turns	-1432
ien	-1433
gest	-1434
▁rev	-1435
▁learned	-1436
uck	-1437
▁ris	-1438
▁hy	-1439
▁company	-1440
ats	-1441
▁har	-1442
▁ourselves	-1443
▁study	-1444
ared	-1445
▁gets	-1446
▁along	-1447
ructure	-1448
▁mess	-1449
ond	-1450
▁ones	-1451
ional	-1452
sy	-1453
ames	-1454
▁knew	-1455
▁minutes	-1456
ogn	-1457
▁fly	-1458
▁sun	-1459
▁univers	-1460
▁questions	-1461
▁meet	-1462
▁clear	-1463
to	-1464
▁against	-1465
cl	-1466
▁math	-1467
▁themselves	-1468
aster	-1469
▁guys	-1470
▁miss	-1471
ental	-1472
▁opportun	-1473
li	-1474
▁prov	-1475
..	-1476
etic	-1477
ability	-1478
rop	-1479
▁...	-1480
ision	-1481
icult	-1482
▁parent	-1483
▁program	-1484
▁dep	-1485
▁leg	-1486
▁invest	-1487
vation	-1488
▁bott	-1489
haps	-1490
▁hours	-1491
▁south	-1492
row	-1493
▁perhaps	-1494
cc	-1495
▁created	-1496
▁rad	-1497
itting	-1498
▁couldn	-1499
▁focus	-1500
▁worked	-1501
▁expect	-1502
wards	-1503
ctor	-1504
▁black	-1505
▁id	-1506
ones	-1507
▁bra	-1508
▁ho	-1509
▁norm	-1510
▁others	-1511
▁pred	-1512
▁relations	-1513
▁ant	-1514
urs	-1515
▁var	-1516
ients	-1517
▁hold	-1518
▁won	-1519
▁mar	-1520
ident	-1521
▁lots	-1522
▁speak	-1523
▁ple	-1524
▁meas	-1525
face	-1526
▁oper	-1527
▁es	-1528
▁natural	-1529
▁listen	-1530
rib	-1531
▁finally	-1532
ush	-1533
▁learning	-1534
▁seven	-1535
▁mot	-1536
▁happy	-1537
▁difficult	-1538
▁thousands	-1539
▁dem	-1540
▁liter	-1541
▁cir	-1542
▁ill	-1543
▁vi	-1544
▁squ	-1545
▁early	-1546
▁least	-1547
▁protect	-1548
▁systems	-1549
istic	-1550
▁mill	-1551
▁euro	-1552
▁obvious	-1553
▁field	-1554
▁disease	-1555
▁american	-1556
▁oil	-1557
▁gave	-1558
▁death	-1559
▁super	-1560
▁machine	-1561
cul	-1562
▁cut	-1563
▁sens	-1564
▁team	-1565
ples	-1566
ented	-1567
▁step	-1568
▁pot	-1569
▁fund	-1570
▁amount	-1571
▁chr	-1572
▁interact	-1573
ming	-1574
▁record	-1575
ium	-1576
▁fre	-1577
vered	-1578
▁north	-1579
▁outside	-1580
att	-1581
ider	-1582
▁recent	-1583
ake	-1584
olved	-1585
ination	-1586
gen	-1587
▁short	-1588
▁del	-1589
▁behavior	-1590
▁colle	-1591
▁audience	-1592
▁dig	-1593
▁technolog	-1594
▁typ	-1595
▁area	-1596
iqu	-1597
▁eight	-1598
▁network	-1599
ither	-1600
▁extra	-1601
▁wall	-1602
not	-1603
ially	-1604
ential	-1605
▁dru	-1606
attern	-1607
▁china	-1608
▁hands	-1609
▁europe	-1610
▁sym	-1611
▁fail	-1612
▁difference	-1613
▁da	-1614
▁taken	-1615
▁whatever	-1616
▁non	-1617
▁ocean	-1618
▁century	-1619
▁common	-1620
▁relationship	-1621
sych	-1622
▁moving	-1623
▁changed	-1624
▁wonderful	-1625
ster	-1626
▁grand	-1627
▁during	-1628
▁psych	-1629
ature	-1630
▁blue	-1631
▁arg	-1632
aking	-1633
▁beginning	-1634
▁york	-1635
▁pattern	-1636
▁sex	-1637
▁given	-1638
▁exist	-1639
▁jour	-1640
▁local	-1641
ides	-1642
▁demo	-1643
▁explain	-1644
astic	-1645
▁intell	-1646
▁eyes	-1647
utions	-1648
▁er	-1649
▁occ	-1650
ully	-1651
▁sud	-1652
▁turned	-1653
▁culture	-1654
▁easy	-1655
▁paper	-1656
▁absol	-1657
▁takes	-1658
verage	-1659
▁leave	-1660
▁support	-1661
▁tem	-1662
▁trad	-1663
▁terms	-1664
▁behind	-1665
▁communic	-1666
▁seeing	-1667
ted	-1668
▁absolute	-1669
▁pract	-1670
▁12	-1671
▁lim	-1672
▁tot	-1673
▁low	-1674
▁maj	-1675
▁instit	-1676
▁perfect	-1677
▁population	-1678
▁break	-1679
▁yourself	-1680
▁image	-1681
▁sent	-1682
▁needs	-1683
▁began	-1684
ipp	-1685
▁18	-1686
▁chem	-1687
▁reach	-1688
▁incl	-1689
▁event	-1690
ased	-1691
▁serv	-1692
itch	-1693
▁perform	-1694
ude	-1695
▁impro	-1696
ump	-1697
▁ess	-1698
▁opt	-1699
cious	-1700
▁fall	-1701
itions	-1702
▁ident	-1703
▁friend	-1704
▁needed	-1705
▁parts	-1706
aring	-1707
▁pick	-1708
inary	-1709
▁media	-1710
▁cannot	-1711
▁40	-1712
▁buy	-1713
▁extre	-1714
▁interested	-1715
▁repres	-1716
ply	-1717
year	-1718
▁dark	-1719
▁stay	-1720
▁consum	-1721
▁realized	-1722
▁cy	-1723
itect	-1724
▁architect	-1725
▁major	-1726
▁longer	-1727
▁present	-1728
▁national	-1729
▁simply	-1730
▁surpr	-1731
▁companies	-1732
idence	-1733
▁powerful	-1734
▁week	-1735
ton	-1736
▁poor	-1737
▁famil	-1738
▁parents	-1739
ret	-1740
▁emb	-1741
▁size	-1742
elt	-1743
ges	-1744
▁emot	-1745
▁situ	-1746
cra	-1747
▁center	-1748
▁eat	-1749
▁robot	-1750
▁personal	-1751
fully	-1752
app	-1753
▁ap	-1754
▁conv	-1755
▁dream	-1756
▁sea	-1757
▁tried	-1758
▁ground	-1759
▁sudden	-1760
▁transform	-1761
▁humans	-1762
▁viol	-1763
▁access	-1764
ison	-1765
rought	-1766
▁sum	-1767
▁gone	-1768
▁resour	-1769
▁ce	-1770
▁surv	-1771
▁civ	-1772
iving	-1773
ledge	-1774
▁key	-1775
▁press	-1776
port	-1777
▁cities	-1778
▁economic	-1779
▁enc	-1780
ising	-1781
▁cool	-1782
▁fish	-1783
▁scale	-1784
▁profess	-1785
els	-1786
ivers	-1787
▁white	-1788
▁father	-1789
▁vers	-1790
pid	-1791
▁rich	-1792
bo	-1793
▁value	-1794
mer	-1795
▁sil	-1796
▁direct	-1797
▁special	-1798
▁pen	-1799
▁slow	-1800
▁either	-1801
▁quickly	-1802
ax	-1803
he	-1804
ged	-1805
avor	-1806
▁felt	-1807
▁spend	-1808
rodu	-1809
▁feed	-1810
▁ice	-1811
▁draw	-1812
▁mult	-1813
▁photograph	-1814
▁ur	-1815
ilar	-1816
▁feet	-1817
▁weeks	-1818
▁leaders	-1819
▁spent	-1820
▁evolution	-1821
▁approach	-1822
▁opportunity	-1823
▁cop	-1824
▁street	-1825
▁orig	-1826
▁recogn	-1827
▁reality	-1828
osp	-1829
▁obs	-1830
▁micro	-1831
▁phone	-1832
ised	-1833
▁win	-1834
▁strong	-1835
▁priv	-1836
▁fight	-1837
crib	-1838
▁nice	-1839
ows	-1840
ators	-1841
▁force	-1842
▁travel	-1843
▁fast	-1844
▁wouldn	-1845
▁ability	-1846
ument	-1847
▁requ	-1848
▁known	-1849
▁shows	-1850
▁growth	-1851
ived	-1852
▁bar	-1853
▁dna	-1854
▁books	-1855
ological	-1856
▁sitting	-1857
▁incredible	-1858
▁dest	-1859
ibility	-1860
▁pur	-1861
▁bill	-1862
▁based	-1863
▁animal	-1864
▁predict	-1865
▁rock	-1866
hor	-1867
hood	-1868
▁near	-1869
▁camer	-1870
▁25	-1871
▁box	-1872
ife	-1873
ney	-1874
ards	-1875
▁sat	-1876
ouch	-1877
▁write	-1878
▁bottom	-1879
izing	-1880
▁lost	-1881
▁measure	-1882
eg	-1883
ule	-1884
rent	-1885
▁fear	-1886
▁areas	-1887
▁structure	-1888
end	-1889
▁changes	-1890
▁economy	-1891
▁pull	-1892
▁anyone	-1893
▁extreme	-1894
room	-1895
▁mole	-1896
▁soft	-1897
▁attention	-1898
▁foot	-1899
▁die	-1900
▁political	-1901
▁ir	-1902
▁arm	-1903
▁caus	-1904
▁film	-1905
▁stage	-1906
iny	-1907
▁hor	-1908
▁surface	-1909
ral	-1910
lect	-1911
▁tele	-1912
▁impact	-1913
▁vol	-1914
▁prin	-1915
▁brought	-1916
ids	-1917
ales	-1918
▁redu	-1919
▁vill	-1920
of	-1921
ler	-1922
▁crit	-1923
▁english	-1924
ains	-1925
▁respons	-1926
zy	-1927
inal	-1928
▁unf	-1929
▁electric	-1930
▁challenge	-1931
uth	-1932
▁sho	-1933
▁voice	-1934
▁knowledge	-1935
▁technologies	-1936
▁average	-1937
▁hot	-1938
▁born	-1939
▁blood	-1940
▁realize	-1941
▁similar	-1942
▁experiment	-1943
ex	-1944
com	-1945
▁indust	-1946
▁meaning	-1947
▁gal	-1948
▁main	-1949
ression	-1950
▁numbers	-1951
ny	-1952
ateg	-1953
▁civil	-1954
▁map	-1955
▁insp	-1956
▁physical	-1957
lt	-1958
▁hosp	-1959
▁medic	-1960
▁serious	-1961
ively	-1962
▁bene	-1963
▁growing	-1964
▁pa	-1965
▁mov	-1966
anger	-1967
cially	-1968
▁theory	-1969
▁developed	-1970
sh	-1971
ony	-1972
ford	-1973
ustain	-1974
entially	-1975
▁morning	-1976
▁scientists	-1977
▁fac	-1978
▁ball	-1979
▁comb	-1980
▁giving	-1981
▁ach	-1982
▁deg	-1983
▁camp	-1984
▁stra	-1985
▁forward	-1986
▁color	-1987
▁sour	-1988
▁mount	-1989
▁absolutely	-1990
▁feeling	-1991
ode	-1992
▁climate	-1993
▁patients	-1994
▁images	-1995
bon	-1996
▁anal	-1997
▁circ	-1998
▁repl	-1999
ances	-2000
▁post	-2001
▁road	-2002
▁text	-2003
▁wrote	-2004
▁hundreds	-2005
▁literally	-2006
▁dead	-2007
▁miles	-2008
▁running	-2009
ored	-2010
▁depe	-2011
▁seems	-2012
bor	-2013
erm	-2014
ills	-2015
▁stat	-2016
▁spread	-2017
▁starting	-2018
▁tradition	-2019
▁risk	-2020
▁guess	-2021
▁revolution	-2022
ption	-2023
▁visual	-2024
▁path	-2025
▁favor	-2026
▁movement	-2027
acy	-2028
▁mathem	-2029
▁general	-2030
▁rul	-2031
▁scre	-2032
▁compet	-2033
▁modern	-2034
▁compass	-2035
▁understanding	-2036
por	-2037
▁fur	-2038
▁gives	-2039
▁tools	-2040
▁nobody	-2041
by	-2042
▁60	-2043
ging	-2044
ified	-2045
▁worth	-2046
▁web	-2047
▁avail	-2048
▁proper	-2049
ned	-2050
▁dou	-2051
ggest	-2052
▁poll	-2053
▁soon	-2054
▁suggest	-2055
▁discovered	-2056
ove	-2057
▁sn	-2058
vent	-2059
▁type	-2060
▁current	-2061
lu	-2062
▁rele	-2063
▁relig	-2064
▁playing	-2065
▁development	-2066
par	-2067
ensive	-2068
▁touch	-2069
▁telling	-2070
▁prom	-2071
▁ah	-2072
▁cars	-2073
▁neigh	-2074
▁sustain	-2075
▁intellig	-2076
▁millions	-2077
▁recently	-2078
▁hon	-2079
▁among	-2080
ploy	-2081
▁est	-2082
▁sell	-2083
▁truth	-2084
▁creating	-2085
aged	-2086
▁polic	-2087
ilities	-2088
ero	-2089
imens	-2090
▁shape	-2091
▁except	-2092
▁obviously	-2093
ban	-2094
ades	-2095
▁flo	-2096
▁compassion	-2097
ung	-2098
ites	-2099
▁baby	-2100
▁phil	-2101
▁issue	-2102
▁describ	-2103
▁ox	-2104
ency	-2105
▁peri	-2106
▁concept	-2107
po	-2108
ift	-2109
▁hig	-2110
oud	-2111
▁ec	-2112
▁fire	-2113
▁prop	-2114
▁normal	-2115
▁period	-2116
▁emp	-2117
amed	-2118
eter	-2119
▁arr	-2120
▁innovation	-2121
▁university	-2122
▁achie	-2123
▁showed	-2124
eed	-2125
▁suff	-2126
▁flu	-2127
▁incredibly	-2128
▁neg	-2129
▁ult	-2130
▁seem	-2131
▁affect	-2132
▁fundam	-2133
▁talked	-2134
bit	-2135
▁aren	-2136
▁includ	-2137
▁aw	-2138
▁fa	-2139
ucle	-2140
▁espe	-2141
▁neur	-2142
▁alone	-2143
▁especially	-2144
go	-2145
asing	-2146
▁solution	-2147
▁available	-2148
ival	-2149
ther	-2150
▁patient	-2151
▁situation	-2152
▁track	-2153
asc	-2154
▁lay	-2155
▁online	-2156
▁experien	-2157
chan	-2158
▁fair	-2159
▁flow	-2160
▁sold	-2161
▁asking	-2162
▁subject	-2163
▁industry	-2164
▁developing	-2165
iant	-2166
▁bird	-2167
▁peace	-2168
▁benef	-2169
▁sever	-2170
▁designed	-2171
▁computers	-2172
▁wish	-2173
▁writing	-2174
▁trust	-2175
▁produce	-2176
erv	-2177
▁eye	-2178
▁haven	-2179
▁knows	-2180
▁nucle	-2181
▁forest	-2182
▁pictures	-2183
urity	-2184
▁rate	-2185
erence	-2186
▁solar	-2187
▁anybody	-2188
▁11	-2189
ique	-2190
▁please	-2191
▁resources	-2192
like	-2193
▁dom	-2194
▁save	-2195
▁drive	-2196
inese	-2197
▁smart	-2198
▁carbon	-2199
▁generation	-2200
gn	-2201
str	-2202
▁boy	-2203
▁tiny	-2204
▁80	-2205
▁led	-2206
▁bigger	-2207
▁office	-2208
▁medical	-2209
▁rain	-2210
▁solve	-2211
▁goog	-2212
▁react	-2213
▁becomes	-2214
▁several	-2215
yn	-2216
ences	-2217
▁sounds	-2218
▁convers	-2219
▁changing	-2220
osph	-2221
▁din	-2222
▁port	-2223
iction	-2224
▁chinese	-2225
▁bey	-2226
▁chance	-2227
▁issues	-2228
▁putting	-2229
▁evidence	-2230
▁199	-2231
▁nine	-2232
▁pu	-2233
ister	-2234
▁beyond	-2235
▁emerg	-2236
▁indeed	-2237
▁search	-2238
aw	-2239
lict	-2240
▁lea	-2241
▁rules	-2242
▁attack	-2243
ped	-2244
▁bacter	-2245
▁groups	-2246
▁reasons	-2247
▁conscious	-2248
ik	-2249
▁park	-2250
▁imm	-2251
▁tas	-2252
▁speed	-2253
▁message	-2254
ify	-2255
ma	-2256
ug	-2257
apt	-2258
▁function	-2259
▁ast	-2260
▁clos	-2261
▁choice	-2262
▁mechan	-2263
▁involved	-2264
▁software	-2265
▁certainly	-2266
▁choo	-2267
▁action	-2268
▁plant	-2269
▁notice	-2270
▁defin	-2271
une	-2272
▁lif	-2273
▁died	-2274
▁safe	-2275
▁digital	-2276
▁suddenly	-2277
ee	-2278
▁adm	-2279
▁eth	-2280
▁girls	-2281
▁towards	-2282
ires	-2283
▁virus	-2284
umb	-2285
▁sam	-2286
▁sle	-2287
ished	-2288
ishing	-2289
▁games	-2290
▁danger	-2291
▁bed	-2292
▁capt	-2293
▁device	-2294
▁google	-2295
xic	-2296
arily	-2297
oring	-2298
▁lived	-2299
▁table	-2300
▁necess	-2301
▁security	-2302
istan	-2303
▁link	-2304
▁interv	-2305
ese	-2306
vert	-2307
▁bal	-2308
▁particularly	-2309
pped	-2310
▁dan	-2311
▁mal	-2312
▁likely	-2313
▁international	-2314
▁lad	-2315
▁tend	-2316
▁hit	-2317
▁rid	-2318
▁cris	-2319
▁song	-2320
▁west	-2321
▁schools	-2322
▁character	-2323
▁div	-2324
▁log	-2325
▁pan	-2326
light	-2327
▁vision	-2328
▁democra	-2329
abor	-2330
▁virt	-2331
▁block	-2332
▁teachers	-2333
oph	-2334
▁scientific	-2335
ief	-2336
fort	-2337
oices	-2338
ously	-2339
▁east	-2340
▁basic	-2341
▁moved	-2342
▁materials	-2343
ext	-2344
▁bur	-2345
▁son	-2346
usion	-2347
▁square	-2348
ips	-2349
▁fant	-2350
▁farm	-2351
▁princi	-2352
▁totally	-2353
▁walking	-2354
▁syn	-2355
▁jobs	-2356
▁potential	-2357
▁bir	-2358
oms	-2359
▁marr	-2360
▁gas	-2361
▁tar	-2362
▁prim	-2363
▁vari	-2364
▁report	-2365
▁everywhere	-2366
▁send	-2367
▁cross	-2368
▁encou	-2369
▁anyway	-2370
lo	-2371
gth	-2372
rast	-2373
▁carry	-2374
▁screen	-2375
ressed	-2376
▁quality	-2377
book	-2378
omet	-2379
▁sky	-2380
▁hospital	-2381
ground	-2382
▁student	-2383
▁represent	-2384
medi	-2385
▁fem	-2386
▁onto	-2387
▁rece	-2388
▁star	-2389
▁wants	-2390
▁further	-2391
▁showing	-2392
▁starts	-2393
▁examples	-2394
▁extraord	-2395
▁skin	-2396
▁context	-2397
▁projects	-2398
▁narr	-2399
▁activ	-2400
▁breat	-2401
▁capital	-2402
icle	-2403
▁sand	-2404
▁aware	-2405
▁biggest	-2406
▁village	-2407
▁particip	-2408
▁eventually	-2409
ns	-2410
▁trees	-2411
▁stru	-2412
iar	-2413
come	-2414
▁door	-2415
▁consider	-2416
itary	-2417
▁chemical	-2418
▁violence	-2419
▁x	-2420
▁mob	-2421
ctors	-2422
▁stick	-2423
▁memory	-2424
▁journey	-2425
uly	-2426
▁fix	-2427
▁effic	-2428
▁positive	-2429
enom	-2430
▁joh	-2431
▁brit	-2432
▁camera	-2433
▁transl	-2434
▁largest	-2435
▁extremely	-2436
unt	-2437
▁earl	-2438
▁birth	-2439
▁creative	-2440
▁exciting	-2441
▁vac	-2442
▁spir	-2443
▁cause	-2444
▁graph	-2445
▁trial	-2446
▁imposs	-2447
▁plants	-2448
▁account	-2449
▁nuclear	-2450
▁conflict	-2451
▁dam	-2452
▁sequ	-2453
▁galax	-2454
ners	-2455
▁clean	-2456
▁labor	-2457
▁detail	-2458
▁threat	-2459
▁complic	-2460
▁activity	-2461
apan	-2462
▁cit	-2463
▁hiv	-2464
▁ready	-2465
▁store	-2466
▁results	-2467
▁discover	-2468
▁mathemat	-2469
▁thousand	-2470
cuss	-2471
iger	-2472
▁san	-2473
antly	-2474
▁bank	-2475
▁cart	-2476
isions	-2477
ai	-2478
▁bom	-2479
▁tom	-2480
▁meth	-2481
▁teacher	-2482
▁favorite	-2483
▁essentially	-2484
phone	-2485
▁fill	-2486
▁models	-2487
▁finding	-2488
▁introdu	-2489
▁strateg	-2490
how	-2491
▁apart	-2492
▁check	-2493
▁crazy	-2494
▁japan	-2495
▁perspect	-2496
▁democracy	-2497
ey	-2498
▁blind	-2499
▁meant	-2500
▁terror	-2501
▁supposed	-2502
▁happiness	-2503
▁somewhere	-2504
ring	-2505
▁sal	-2506
▁wait	-2507
▁doctor	-2508
▁return	-2509
▁dro	-2510
itten	-2511
▁role	-2512
▁lands	-2513
ery	-2514
▁ban	-2515
▁los	-2516
▁movie	-2517
osphere	-2518
▁remark	-2519
▁college	-2520
▁neighbor	-2521
▁ang	-2522
▁waste	-2523
▁immedi	-2524
▁connected	-2525
▁impossible	-2526
▁individuals	-2527
▁90	-2528
onse	-2529
▁grew	-2530
ughter	-2531
▁higher	-2532
▁african	-2533
oid	-2534
▁bud	-2535
▁watching	-2536
eth	-2537
verty	-2538
▁luck	-2539
▁medicine	-2540
▁organization	-2541
▁isl	-2542
▁named	-2543
ze	-2544
▁enj	-2545
▁lau	-2546
▁drug	-2547
▁magn	-2548
▁adult	-2549
▁brains	-2550
▁continue	-2551
▁buildings	-2552
50	-2553
ims	-2554
uit	-2555
▁cat	-2556
▁fing	-2557
▁lose	-2558
▁pack	-2559
▁disapp	-2560
▁thanks	-2561
▁usually	-2562
▁collabor	-2563
wh	-2564
▁16	-2565
ulate	-2566
▁fine	-2567
▁mine	-2568
ruction	-2569
▁passion	-2570
▁unfortun	-2571
erve	-2572
▁push	-2573
▁separ	-2574
▁faster	-2575
▁poverty	-2576
▁response	-2577
ipt	-2578
ops	-2579
cape	-2580
▁mis	-2581
others	-2582
▁improve	-2583
▁14	-2584
oming	-2585
▁burn	-2586
▁gold	-2587
▁citiz	-2588
▁worse	-2589
▁appear	-2590
▁ger	-2591
▁cold	-2592
▁cook	-2593
▁drugs	-2594
▁accept	-2595
▁larger	-2596
▁launch	-2597
▁progress	-2598
▁sorts	-2599
▁minute	-2600
▁allowed	-2601
▁central	-2602
mend	-2603
rest	-2604
▁webs	-2605
▁wife	-2606
▁traditional	-2607
cise	-2608
▁oxy	-2609
▁late	-2610
akes	-2611
idge	-2612
nces	-2613
▁diag	-2614
▁goal	-2615
▁ended	-2616
▁minds	-2617
▁sleep	-2618
▁series	-2619
▁objects	-2620
▁products	-2621
▁jud	-2622
▁tree	-2623
estern	-2624
▁bunch	-2625
▁forms	-2626
▁freed	-2627
▁source	-2628
▁colleag	-2629
▁continu	-2630
▁electricity	-2631
more	-2632
▁fle	-2633
odies	-2634
▁town	-2635
▁above	-2636
▁chris	-2637
▁influ	-2638
▁moral	-2639
▁taught	-2640
▁temper	-2641
▁position	-2642
▁communities	-2643
for	-2644
▁rand	-2645
▁zero	-2646
▁shown	-2647
▁tells	-2648
▁prison	-2649
▁fundamental	-2650
imp	-2651
inct	-2652
▁heav	-2653
▁choose	-2654
fer	-2655
sect	-2656
▁coun	-2657
▁wild	-2658
▁cases	-2659
▁detect	-2660
▁president	-2661
rage	-2662
▁site	-2663
▁assum	-2664
▁publish	-2665
▁architecture	-2666
▁ann	-2667
▁dad	-2668
▁deb	-2669
▁doc	-2670
▁king	-2671
▁finan	-2672
▁prote	-2673
▁author	-2674
▁concer	-2675
▁crisis	-2676
▁killed	-2677
▁points	-2678
▁rights	-2679
▁bacteria	-2680
▁complicated	-2681
▁extraordinary	-2682
▁muse	-2683
▁calcul	-2684
▁manage	-2685
▁somehow	-2686
▁strange	-2687
▁families	-2688
▁signific	-2689
uss	-2690
enomen	-2691
▁afford	-2692
▁clearly	-2693
▁distrib	-2694
▁conditions	-2695
▁198	-2696
ought	-2697
▁fort	-2698
▁page	-2699
▁magic	-2700
izations	-2701
▁content	-2702
▁discuss	-2703
▁reading	-2704
▁studies	-2705
▁phenomen	-2706
▁straight	-2707
aur	-2708
nal	-2709
atory	-2710
▁mist	-2711
▁urban	-2712
▁allows	-2713
▁however	-2714
▁neurons	-2715
▁upon	-2716
▁successful	-2717
rab	-2718
▁pieces	-2719
▁training	-2720
▁fantastic	-2721
▁perspective	-2722
ana	-2723
let	-2724
ror	-2725
▁sus	-2726
▁alth	-2727
▁clin	-2728
▁kept	-2729
▁purp	-2730
▁military	-2731
▁therefore	-2732
▁increasing	-2733
▁fram	-2734
inated	-2735
▁glass	-2736
▁respect	-2737
▁although	-2738
▁treatment	-2739
ann	-2740
iced	-2741
tend	-2742
▁hop	-2743
▁mars	-2744
ration	-2745
▁corre	-2746
▁lower	-2747
▁occur	-2748
▁smaller	-2749
▁version	-2750
▁decision	-2751
men	-2752
▁hom	-2753
▁hur	-2754
▁kil	-2755
▁infect	-2756
▁museum	-2757
▁excited	-2758
▁increase	-2759
ining	-2760
▁code	-2761
▁fasc	-2762
▁term	-2763
▁cloud	-2764
▁policy	-2765
▁achieve	-2766
▁throughout	-2767
▁pal	-2768
▁clim	-2769
▁older	-2770
▁stars	-2771
▁secret	-2772
▁physics	-2773
▁western	-2774
isms	-2775
▁swe	-2776
▁card	-2777
▁desp	-2778
▁roll	-2779
▁region	-2780
▁critical	-2781
met	-2782
oke	-2783
▁tv	-2784
ured	-2785
▁fra	-2786
▁alive	-2787
▁truly	-2788
▁actual	-2789
▁provide	-2790
rap	-2791
ube	-2792
▁201	-2793
vision	-2794
▁greater	-2795
▁seconds	-2796
▁service	-2797
▁machines	-2798
▁painting	-2799
dom	-2800
▁mr	-2801
emic	-2802
▁sor	-2803
▁veh	-2804
▁hero	-2805
▁trou	-2806
▁throw	-2807
▁himself	-2808
▁mention	-2809
▁patterns	-2810
▁standing	-2811
▁including	-2812
fact	-2813
▁ign	-2814
▁hell	-2815
▁board	-2816
ustrial	-2817
▁beings	-2818
▁christ	-2819
ech	-2820
iet	-2821
put	-2822
▁autom	-2823
▁lines	-2824
▁molec	-2825
▁engage	-2826
▁police	-2827
▁slight	-2828
▁robots	-2829
iversity	-2830
▁written	-2831
▁conversation	-2832
oon	-2833
▁ine	-2834
▁sad	-2835
▁broad	-2836
▁weight	-2837
▁biology	-2838
amp	-2839
iest	-2840
▁scr	-2841
cient	-2842
▁vict	-2843
▁anymore	-2844
▁explore	-2845
bb	-2846
▁13	-2847
▁genes	-2848
▁laugh	-2849
▁surger	-2850
soci	-2851
▁hey	-2852
▁spect	-2853
▁effort	-2854
▁americans	-2855
▁unfortunately	-2856
zz	-2857
▁price	-2858
▁beauty	-2859
▁skills	-2860
▁earlier	-2861
▁expensive	-2862
▁environmental	-2863
▁base	-2864
▁enorm	-2865
▁print	-2866
▁trick	-2867
▁anywhere	-2868
do	-2869
lebr	-2870
iling	-2871
ounds	-2872
▁shark	-2873
▁celebr	-2874
▁employ	-2875
▁freedom	-2876
▁production	-2877
ulf	-2878
▁21	-2879
▁init	-2880
uments	-2881
▁remind	-2882
▁contrib	-2883
▁specific	-2884
▁decisions	-2885
▁legs	-2886
▁yell	-2887
ission	-2888
▁trade	-2889
▁interview	-2890
▁recognize	-2891
rep	-2892
▁tit	-2893
ently	-2894
amm	-2895
ffic	-2896
iers	-2897
▁alg	-2898
▁whe	-2899
▁none	-2900
▁doctors	-2901
▁intelligence	-2902
▁cover	-2903
▁liber	-2904
▁loved	-2905
▁famous	-2906
▁listening	-2907
▁solutions	-2908
mb	-2909
back	-2910
▁cry	-2911
▁den	-2912
▁exh	-2913
▁costs	-2914
▁forget	-2915
▁private	-2916
▁practice	-2917
aging	-2918
▁innov	-2919
▁waiting	-2920
▁becoming	-2921
sequ	-2922
acity	-2923
itude	-2924
▁babies	-2925
▁plastic	-2926
▁dangerous	-2927
▁transport	-2928
▁rise	-2929
▁weren	-2930
itation	-2931
ologists	-2932
▁familiar	-2933
▁governments	-2934
ays	-2935
oles	-2936
▁dog	-2937
▁drink	-2938
▁associ	-2939
▁comfort	-2940
▁driving	-2941
cies	-2942
▁lat	-2943
▁thr	-2944
ained	-2945
▁afgh	-2946
inating	-2947
▁spirit	-2948
▁greatest	-2949
▁services	-2950
▁teaching	-2951
▁performance	-2952
ike	-2953
ira	-2954
rams	-2955
aries	-2956
▁wood	-2957
▁wealth	-2958
▁healthy	-2959
▁industrial	-2960
ises	-2961
▁dar	-2962
▁ord	-2963
▁weap	-2964
▁enjoy	-2965
▁walked	-2966
iven	-2967
▁atm	-2968
▁tur	-2969
ables	-2970
eties	-2971
▁symb	-2972
▁agree	-2973
▁range	-2974
▁electr	-2975
▁address	-2976
▁invented	-2977
lly	-2978
amic	-2979
▁ran	-2980
▁hall	-2981
▁catch	-2982
▁random	-2983
▁willing	-2984
▁humanity	-2985
▁direction	-2986
sc	-2987
time	-2988
▁jump	-2989
▁bodies	-2990
▁method	-2991
▁multip	-2992
▁unique	-2993
atically	-2994
▁institutions	-2995
rees	-2996
▁ver	-2997
▁final	-2998
▁raise	-2999
▁simpl	-3000
▁massive	-3001
▁immediately	-3002
ndon	-3003
▁ben	-3004
iding	-3005
▁shot	-3006
▁optim	-3007
▁determ	-3008
▁german	-3009
▁income	-3010
▁insect	-3011
▁nation	-3012
▁genetic	-3013
▁website	-3014
▁mountain	-3015
aly	-3016
iate	-3017
iles	-3018
resh	-3019
uted	-3020
▁floor	-3021
▁forth	-3022
▁various	-3023
▁effective	-3024
▁dyn	-3025
▁ken	-3026
▁ten	-3027
eless	-3028
▁harv	-3029
▁prep	-3030
▁river	-3031
▁types	-3032
▁afghan	-3033
▁strugg	-3034
unk	-3035
ceed	-3036
rene	-3037
▁john	-3038
▁laws	-3039
istics	-3040
▁gradu	-3041
imately	-3042
▁meeting	-3043
▁financial	-3044
ama	-3045
▁et	-3046
▁od	-3047
▁fit	-3048
▁tun	-3049
▁uses	-3050
▁demon	-3051
▁radio	-3052
▁sorry	-3053
▁flying	-3054
▁popular	-3055
▁instance	-3056
▁standard	-3057
bel	-3058
▁hair	-3059
▁worry	-3060
▁useful	-3061
▁following	-3062
▁rule	-3063
▁depend	-3064
▁levels	-3065
▁mental	-3066
▁values	-3067
▁electron	-3068
oper	-3069
▁shap	-3070
atives	-3071
▁integ	-3072
▁citizens	-3073
▁cultural	-3074
▁remarkable	-3075
ils	-3076
epend	-3077
▁arab	-3078
▁decide	-3079
▁saving	-3080
oty	-3081
uct	-3082
ried	-3083
erson	-3084
▁email	-3085
▁instr	-3086
▁oppos	-3087
▁surve	-3088
▁mostly	-3089
▁express	-3090
▁fuel	-3091
▁ahead	-3092
▁apply	-3093
▁match	-3094
▁career	-3095
▁supply	-3096
▁journal	-3097
▁mut	-3098
▁pig	-3099
water	-3100
▁blog	-3101
▁tiss	-3102
▁decade	-3103
▁infrast	-3104
▁24	-3105
▁dram	-3106
iation	-3107
▁honest	-3108
▁dav	-3109
attle	-3110
▁drop	-3111
▁london	-3112
▁speech	-3113
▁aid	-3114
▁bang	-3115
▁cust	-3116
▁demonstr	-3117
▁relative	-3118
▁ut	-3119
airs	-3120
ches	-3121
ping	-3122
▁196	-3123
▁nut	-3124
▁slide	-3125
ologist	-3126
▁commer	-3127
▁independ	-3128
▁politics	-3129
▁engineering	-3130
wise	-3131
▁500	-3132
▁quant	-3133
▁possibly	-3134
▁condition	-3135
▁television	-3136
ffe	-3137
yle	-3138
ores	-3139
▁hus	-3140
▁hyd	-3141
antic	-3142
▁gene	-3143
▁speaking	-3144
▁connection	-3145
board	-3146
▁concl	-3147
▁slightly	-3148
▁creativity	-3149
key	-3150
orrow	-3151
▁hous	-3152
▁motiv	-3153
▁forces	-3154
ervation	-3155
▁purpose	-3156
▁surround	-3157
ked	-3158
ball	-3159
▁hole	-3160
▁philos	-3161
▁decades	-3162
▁surgery	-3163
▁tens	-3164
▁survive	-3165
▁directly	-3166
▁neighborhood	-3167
rad	-3168
aign	-3169
▁physic	-3170
▁prevent	-3171
▁capacity	-3172
▁terrible	-3173
▁understood	-3174
▁tal	-3175
ricult	-3176
▁birds	-3177
▁displ	-3178
▁cooper	-3179
▁destro	-3180
▁oxygen	-3181
▁stress	-3182
▁switch	-3183
▁consequ	-3184
▁agricult	-3185
▁campaign	-3186
▁diseases	-3187
▁temperature	-3188
▁paid	-3189
▁coast	-3190
▁artist	-3191
▁summer	-3192
▁washing	-3193
▁enormous	-3194
ls	-3195
win	-3196
▁je	-3197
cell	-3198
▁tum	-3199
itted	-3200
▁appl	-3201
reprene	-3202
▁struct	-3203
▁reflect	-3204
▁societies	-3205
▁atmosphere	-3206
▁300	-3207
▁tor	-3208
ufact	-3209
▁boys	-3210
▁task	-3211
▁below	-3212
▁offic	-3213
▁total	-3214
▁tremend	-3215
▁conference	-3216
ef	-3217
▁fat	-3218
iforn	-3219
▁beat	-3220
▁fold	-3221
▁heat	-3222
▁whose	-3223
▁worst	-3224
▁dimens	-3225
▁helped	-3226
▁indian	-3227
▁shared	-3228
▁yellow	-3229
▁californ	-3230
▁networks	-3231
▁challenges	-3232
▁colleagues	-3233
▁infrastructure	-3234
izes	-3235
▁conc	-3236
▁smell	-3237
▁twice	-3238
▁highly	-3239
▁mobile	-3240
▁symbol	-3241
▁effects	-3242
▁controll	-3243
ios	-3244
the	-3245
ancy	-3246
itor	-3247
wood	-3248
▁crow	-3249
▁trib	-3250
▁flight	-3251
▁entreprene	-3252
ec	-3253
anda	-3254
▁ira	-3255
▁scan	-3256
▁active	-3257
▁belief	-3258
▁desert	-3259
▁genome	-3260
▁invent	-3261
▁island	-3262
▁manufact	-3263
▁organizations	-3264
icles	-3265
▁copy	-3266
▁mamm	-3267
▁closer	-3268
▁noticed	-3269
▁programs	-3270
▁published	-3271
▁male	-3272
▁austr	-3273
▁applic	-3274
▁histor	-3275
▁workers	-3276
▁california	-3277
▁fro	-3278
▁vul	-3279
aling	-3280
▁dance	-3281
▁frank	-3282
▁funny	-3283
▁expand	-3284
▁markets	-3285
▁respond	-3286
▁trouble	-3287
▁produced	-3288
gu	-3289
cles	-3290
load	-3291
rael	-3292
cules	-3293
▁bees	-3294
▁metap	-3295
▁shoot	-3296
▁causes	-3297
▁played	-3298
▁pressure	-3299
▁profound	-3300
anc	-3301
rench	-3302
▁doub	-3303
▁iran	-3304
▁eating	-3305
▁experiments	-3306
pro	-3307
raid	-3308
▁mix	-3309
▁pet	-3310
anced	-3311
inate	-3312
▁russ	-3313
▁legal	-3314
▁rough	-3315
▁democr	-3316
▁degrees	-3317
▁communication	-3318
▁relationships	-3319
cks	-3320
olve	-3321
arian	-3322
▁shock	-3323
▁afraid	-3324
▁bought	-3325
▁custom	-3326
▁evolved	-3327
▁consciousness	-3328
ray	-3329
ened	-3330
iber	-3331
rupt	-3332
▁ske	-3333
gress	-3334
▁wire	-3335
▁david	-3336
▁photo	-3337
▁corner	-3338
▁spaces	-3339
▁answers	-3340
▁original	-3341
▁surprising	-3342
▁ju	-3343
esis	-3344
▁plat	-3345
ashion	-3346
▁airpl	-3347
▁dying	-3348
▁breast	-3349
▁complexity	-3350
▁differences	-3351
used	-3352
▁etc	-3353
▁mad	-3354
atell	-3355
▁ecos	-3356
▁hang	-3357
▁lack	-3358
▁mich	-3359
▁poet	-3360
▁female	-3361
▁lights	-3362
▁choices	-3363
▁deliver	-3364
▁studying	-3365
▁communicate	-3366
▁differently	-3367
band	-3368
▁cru	-3369
order	-3370
▁loss	-3371
▁brill	-3372
ception	-3373
▁reduce	-3374
▁molecules	-3375
▁afghanistan	-3376
▁alt	-3377
orith	-3378
▁race	-3379
▁rare	-3380
▁10,000	-3381
▁satell	-3382
▁devices	-3383
▁mission	-3384
▁algorith	-3385
▁classroom	-3386
▁landscape	-3387
▁sustainable	-3388
zil	-3389
▁iraq	-3390
▁reco	-3391
▁vulner	-3392
▁ancient	-3393
▁knowing	-3394
▁nations	-3395
▁streets	-3396
▁diversity	-3397
▁emotional	-3398
ds	-3399
ste	-3400
cope	-3401
▁mos	-3402
pping	-3403
▁teen	-3404
▁broken	-3405
▁israel	-3406
▁creates	-3407
▁stopped	-3408
▁designers	-3409
▁scientist	-3410
▁experiences	-3411
▁gh	-3412
ystem	-3413
▁sick	-3414
▁swim	-3415
▁wide	-3416
▁bread	-3417
▁climb	-3418
▁coffe	-3419
▁altern	-3420
▁brazil	-3421
▁easily	-3422
▁window	-3423
▁attract	-3424
▁despite	-3425
▁bringing	-3426
▁foundation	-3427
hy	-3428
outh	-3429
▁tax	-3430
itter	-3431
▁band	-3432
▁bomb	-3433
▁gent	-3434
▁moon	-3435
▁trip	-3436
▁magaz	-3437
▁mexic	-3438
▁compon	-3439
▁seemed	-3440
▁target	-3441
▁artists	-3442
▁missing	-3443
▁biological	-3444
rew	-3445
tle	-3446
▁seas	-3447
aced	-3448
term	-3449
▁parad	-3450
▁photos	-3451
▁ecosystem	-3452
▁significant	-3453
ued	-3454
empt	-3455
▁wis	-3456
right	-3457
▁accord	-3458
▁corpor	-3459
▁eg	-3460
▁aids	-3461
▁cogn	-3462
▁1,000	-3463
▁habit	-3464
▁party	-3465
▁farmers	-3466
▁hearing	-3467
▁daughter	-3468
▁spending	-3469
▁background	-3470
▁commercial	-3471
▁opportunities	-3472
▁iron	-3473
▁mort	-3474
aining	-3475
▁basis	-3476
▁rapid	-3477
▁visit	-3478
▁coffee	-3479
▁passed	-3480
▁foreign	-3481
▁virtual	-3482
▁tremendous	-3483
▁gar	-3484
▁rom	-3485
ening	-3486
▁vast	-3487
▁stren	-3488
▁gotten	-3489
▁helping	-3490
▁members	-3491
▁efficient	-3492
ya	-3493
▁harm	-3494
▁analy	-3495
▁enter	-3496
▁fully	-3497
aff	-3498
▁cla	-3499
▁joy	-3500
▁dinos	-3501
▁contact	-3502
▁identity	-3503
▁responsibility	-3504
bert	-3505
rate	-3506
rogen	-3507
▁cheap	-3508
▁bridge	-3509
▁inspir	-3510
▁sexual	-3511
▁therap	-3512
▁brother	-3513
▁focused	-3514
▁strength	-3515
▁professor	-3516
fl	-3517
▁amb	-3518
▁ble	-3519
▁gun	-3520
▁vacc	-3521
▁accom	-3522
▁pleas	-3523
▁depart	-3524
▁unlike	-3525
▁religion	-3526
▁imagination	-3527
kn	-3528
night	-3529
▁gard	-3530
▁scul	-3531
▁weird	-3532
▁nearly	-3533
▁correct	-3534
▁addition	-3535
▁brilliant	-3536
▁leadership	-3537
val	-3538
vit	-3539
cript	-3540
▁host	-3541
▁stem	-3542
▁shift	-3543
▁moments	-3544
▁inspired	-3545
ius	-3546
off	-3547
▁1.	-3548
istry	-3549
▁join	-3550
▁shop	-3551
▁chick	-3552
▁feels	-3553
▁niger	-3554
▁demand	-3555
▁fairly	-3556
▁resist	-3557
▁failure	-3558
▁facebook	-3559
ding	-3560
ties	-3561
▁mas	-3562
▁que	-3563
house	-3564
▁seed	-3565
▁lucky	-3566
▁gentle	-3567
▁argument	-3568
▁opposite	-3569
▁particles	-3570
▁ultimately	-3571
ees	-3572
itely	-3573
icking	-3574
▁brand	-3575
▁bright	-3576
▁forever	-3577
▁negative	-3578
▁competition	-3579
mark	-3580
orge	-3581
arter	-3582
based	-3583
▁acad	-3584
▁core	-3585
▁forg	-3586
▁batter	-3587
▁sharing	-3588
▁partners	-3589
▁phenomenon	-3590
▁400	-3591
▁fed	-3592
▁inj	-3593
▁mit	-3594
▁summ	-3595
▁giant	-3596
▁invis	-3597
▁leads	-3598
▁noise	-3599
▁aspect	-3600
▁creatures	-3601
▁possibility	-3602
iot	-3603
zen	-3604
▁ug	-3605
hand	-3606
▁egg	-3607
rated	-3608
▁asia	-3609
▁exer	-3610
▁rout	-3611
▁tast	-3612
▁mouth	-3613
▁advant	-3614
▁consid	-3615
▁notion	-3616
▁remote	-3617
▁sculpt	-3618
▁transp	-3619
▁austral	-3620
▁describe	-3621
▁religious	-3622
la	-3623
▁fol	-3624
dimens	-3625
orders	-3626
▁lunch	-3627
ography	-3628
▁french	-3629
▁emotion	-3630
▁fashion	-3631
ification	-3632
▁discovery	-3633
▁otherwise	-3634
▁depression	-3635
▁cred	-3636
▁horr	-3637
▁ship	-3638
atures	-3639
▁charge	-3640
▁double	-3641
▁tissue	-3642
▁volunt	-3643
▁planets	-3644
▁metaphor	-3645
▁ep	-3646
▁musl	-3647
▁repe	-3648
▁shel	-3649
ifying	-3650
▁master	-3651
▁concent	-3652
▁restaur	-3653
▁traffic	-3654
▁turning	-3655
▁elements	-3656
▁philosoph	-3657
arm	-3658
gar	-3659
reci	-3660
▁lin	-3661
▁tow	-3662
▁note	-3663
▁calls	-3664
▁motor	-3665
▁mouse	-3666
▁grandm	-3667
▁according	-3668
ami	-3669
cked	-3670
roud	-3671
vity	-3672
▁fab	-3673
ander	-3674
▁puzz	-3675
▁adapt	-3676
▁avoid	-3677
▁dollar	-3678
▁events	-3679
▁meters	-3680
▁stream	-3681
▁balance	-3682
▁husband	-3683
▁typical	-3684
▁european	-3685
ky	-3686
ada	-3687
cest	-3688
▁jew	-3689
ipped	-3690
▁cand	-3691
▁tough	-3692
ifically	-3693
▁related	-3694
▁benefits	-3695
▁distance	-3696
▁previous	-3697
▁importantly	-3698
▁necessarily	-3699
bu	-3700
vere	-3701
▁rot	-3702
▁chann	-3703
▁myster	-3704
▁billions	-3705
▁intellect	-3706
▁suffering	-3707
cop	-3708
▁nan	-3709
celer	-3710
▁chur	-3711
▁accur	-3712
▁bound	-3713
▁indic	-3714
connect	-3715
▁ancest	-3716
▁easier	-3717
▁insects	-3718
▁entirely	-3719
dimensional	-3720
ears	-3721
▁cro	-3722
▁mig	-3723
▁smo	-3724
▁held	-3725
▁vall	-3726
▁crash	-3727
▁eleph	-3728
▁fresh	-3729
▁maint	-3730
▁prize	-3731
▁stuck	-3732
▁shouldn	-3733
▁weapons	-3734
▁mathematics	-3735
reg	-3736
ses	-3737
eared	-3738
print	-3739
stein	-3740
▁ants	-3741
▁disp	-3742
▁edge	-3743
▁epid	-3744
▁tour	-3745
▁helps	-3746
▁newsp	-3747
▁proud	-3748
▁opened	-3749
▁sector	-3750
ographic	-3751
▁attempt	-3752
▁sequence	-3753
▁structures	-3754
▁responsible	-3755
head	-3756
pper	-3757
ront	-3758
▁mir	-3759
▁pow	-3760
▁chap	-3761
▁frequ	-3762
▁appreci	-3763
▁destroy	-3764
▁figured	-3765
▁leading	-3766
▁leaving	-3767
▁regular	-3768
▁hopefully	-3769
ager	-3770
esth	-3771
▁unc	-3772
iable	-3773
verse	-3774
▁boat	-3775
▁spot	-3776
▁faith	-3777
▁talks	-3778
▁dreams	-3779
▁raised	-3780
▁platform	-3781
set	-3782
wor	-3783
▁ax	-3784
iors	-3785
▁und	-3786
▁roof	-3787
▁paint	-3788
▁prior	-3789
▁finger	-3790
▁interp	-3791
ulations	-3792
▁holding	-3793
▁document	-3794
▁necessary	-3795
▁operating	-3796
▁institution	-3797
▁exch	-3798
▁libr	-3799
▁reve	-3800
ulated	-3801
▁click	-3802
▁exhib	-3803
▁quote	-3804
▁brings	-3805
▁convin	-3806
▁signal	-3807
▁transm	-3808
▁element	-3809
▁trained	-3810
▁childhood	-3811
▁cognitive	-3812
gra	-3813
ley	-3814
vant	-3815
▁weak	-3816
▁diver	-3817
▁grass	-3818
▁closed	-3819
▁microb	-3820
▁oceans	-3821
▁british	-3822
▁justice	-3823
▁matters	-3824
▁creation	-3825
▁influence	-3826
▁organisms	-3827
▁definition	-3828
▁investment	-3829
lin	-3830
isco	-3831
▁lapt	-3832
▁chair	-3833
▁embra	-3834
▁truck	-3835
▁circle	-3836
▁fortun	-3837
▁slowly	-3838
▁counter	-3839
▁install	-3840
▁require	-3841
▁studied	-3842
ibilities	-3843
▁galaxies	-3844
▁strategy	-3845
▁engineers	-3846
▁invisible	-3847
mm	-3848
eral	-3849
uros	-3850
▁150	-3851
▁hid	-3852
▁wow	-3853
▁snow	-3854
▁names	-3855
▁offer	-3856
▁degree	-3857
▁lesson	-3858
▁pounds	-3859
▁acceler	-3860
▁compare	-3861
▁succeed	-3862
▁believed	-3863
▁magazine	-3864
▁normally	-3865
▁surprise	-3866
▁construct	-3867
▁civilization	-3868
ica	-3869
rie	-3870
ysis	-3871
▁walls	-3872
▁failed	-3873
▁unless	-3874
▁equival	-3875
▁factory	-3876
▁station	-3877
▁compared	-3878
▁fighting	-3879
▁seriously	-3880
af	-3881
▁bag	-3882
▁dol	-3883
▁hyp	-3884
▁pun	-3885
▁row	-3886
idents	-3887
ipping	-3888
▁moves	-3889
▁novel	-3890
▁subst	-3891
lection	-3892
▁adults	-3893
▁caught	-3894
▁church	-3895
▁politic	-3896
▁constantly	-3897
oted	-3898
▁empt	-3899
▁frag	-3900
▁gall	-3901
▁seat	-3902
▁soil	-3903
▁coral	-3904
▁round	-3905
ometers	-3906
▁deeply	-3907
▁galaxy	-3908
▁symmet	-3909
▁mothers	-3910
▁accident	-3911
▁finished	-3912
▁collective	-3913
▁fascinating	-3914
iage	-3915
▁fis	-3916
agers	-3917
inist	-3918
▁bone	-3919
▁diet	-3920
▁meat	-3921
▁purs	-3922
urally	-3923
▁prost	-3924
▁colors	-3925
▁leader	-3926
▁artific	-3927
▁prototy	-3928
fo	-3929
irt	-3930
oun	-3931
enty	-3932
olds	-3933
▁cos	-3934
▁mur	-3935
▁shr	-3936
▁apple	-3937
▁argue	-3938
▁sister	-3939
▁whenever	-3940
▁advantage	-3941
▁professional	-3942
edia	-3943
pher	-3944
▁dry	-3945
essed	-3946
▁defe	-3947
▁begins	-3948
▁fields	-3949
▁fourth	-3950
▁letter	-3951
▁phones	-3952
▁invited	-3953
▁managed	-3954
▁precise	-3955
▁vehicle	-3956
▁concerned	-3957
cket	-3958
▁bon	-3959
▁len	-3960
▁saf	-3961
▁hate	-3962
▁opin	-3963
▁wave	-3964
ctions	-3965
▁franc	-3966
▁infin	-3967
▁surge	-3968
▁uncle	-3969
▁wheel	-3970
▁attach	-3971
▁reward	-3972
▁yester	-3973
▁benefit	-3974
▁capable	-3975
▁replace	-3976
▁languages	-3977
▁due	-3978
▁fif	-3979
▁mer	-3980
▁anti	-3981
▁subm	-3982
▁whom	-3983
ruption	-3984
▁astron	-3985
▁paying	-3986
▁protein	-3987
▁followed	-3988
▁perfectly	-3989
▁surprised	-3990
▁businesses	-3991
▁equivalent	-3992
▁consumption	-3993
▁interaction	-3994
▁increasingly	-3995
ypt	-3996
▁1,	-3997
uing	-3998
wide	-3999
▁era	-4000
▁peak	-4001
▁emotions	-4002
▁majority	-4003
▁washington	-4004
▁hi	-4005
aria	-4006
athy	-4007
care	-4008
▁hun	-4009
▁org	-4010
illed	-4011
ulous	-4012
▁ange	-4013
▁foss	-4014
▁intu	-4015
▁load	-4016
▁beach	-4017
▁brief	-4018
▁equip	-4019
▁sport	-4020
▁origin	-4021
▁wisdom	-4022
▁contract	-4023
▁molecule	-4024
▁described	-4025
▁economics	-4026
▁yesterday	-4027
ha	-4028
lex	-4029
omy	-4030
▁35	-4031
anes	-4032
throp	-4033
▁adop	-4034
▁flat	-4035
▁hack	-4036
▁nerv	-4037
▁paul	-4038
▁stock	-4039
▁darwin	-4040
▁implic	-4041
▁mexico	-4042
▁valley	-4043
▁twitter	-4044
▁weather	-4045
▁designer	-4046
▁everyday	-4047
▁launched	-4048
▁principles	-4049
▁gap	-4050
▁spl	-4051
uries	-4052
▁lady	-4053
▁crowd	-4054
▁dolph	-4055
▁egypt	-4056
▁rural	-4057
▁breath	-4058
▁exists	-4059
▁incent	-4060
▁spring	-4061
▁insight	-4062
▁married	-4063
▁richard	-4064
▁tomorrow	-4065
▁fal	-4066
▁disc	-4067
▁hasn	-4068
▁reef	-4069
▁equal	-4070
▁faces	-4071
▁synth	-4072
oration	-4073
▁versus	-4074
▁curious	-4075
▁wearing	-4076
▁planning	-4077
▁institute	-4078
▁mentioned	-4079
