<pad>	0
<s>	0
</s>	0
<unk>	0
▁,	-2.73254
▁.	-3.02735
▁und	-3.75424
▁die	-3.82433
en	-3.86247
n	-4.17825
▁sie	-4.20537
▁das	-4.25352
▁ich	-4.2867
▁der	-4.29046
s	-4.38419
▁ist	-4.40228
▁wir	-4.43991
▁es	-4.46297
▁in	-4.46816
▁	-4.49357
▁zu	-4.53127
▁ein	-4.82324
▁eine	-4.89822
▁"	-5.00953
▁nicht	-5.01641
▁von	-5.03404
▁dass	-5.07113
▁den	-5.11067
▁mit	-5.18942
▁auf	-5.25366
▁wie	-5.2875
▁diese	-5.41906
▁man	-5.43197
▁so	-5.43951
▁sich	-5.44109
▁:	-5.44584
e	-5.47004
-	-5.47158
▁an	-5.47256
▁sind	-5.47299
▁aber	-5.4876
▁für	-5.51068
▁haben	-5.52053
▁?	-5.52636
▁wenn	-5.52885
▁was	-5.55864
t	-5.55927
▁als	-5.60638
▁war	-5.65238
▁um	-5.69578
▁er	-5.71736
m	-5.71953
▁im	-5.78141
▁dem	-5.86845
▁also	-5.9118
▁aus	-5.93418
▁uns	-5.96315
▁können	-5.99511
▁oder	-6.00281
▁hier	-6.02081
▁werden	-6.04319
▁einen	-6.06185
▁über	-6.06792
▁hat	-6.08411
▁des	-6.10382
▁auch	-6.13649
▁da	-6.1489
▁kann	-6.15095
▁einer	-6.17864
▁einem	-6.22388
▁nur	-6.22621
▁dann	-6.23188
▁sehr	-6.23507
▁etwa	-6.23718
▁wird	-6.26074
er	-6.28796
▁nach	-6.28884
▁sein	-6.30974
▁menschen	-6.31625
▁ihre	-6.33164
▁mich	-6.33877
▁gibt	-6.34328
▁ihnen	-6.34665
r	-6.35036
▁–	-6.3576
▁meine	-6.3724
▁vor	-6.39752
▁--	-6.41643
▁sehen	-6.43313
▁dieser	-6.45207
▁noch	-6.45572
▁habe	-6.48561
▁alle	-6.49853
▁bei	-6.50204
▁mir	-6.5186
▁mehr	-6.59518
▁welt	-6.62048
▁ihr	-6.62991
▁unsere	-6.65434
▁weil	-6.71738
▁leben	-6.72151
▁wurde	-6.72899
▁zum	-6.74082
▁durch	-6.74276
▁keine	-6.75533
▁wirklich	-6.76879
▁machen	-6.77339
▁nun	-6.80618
▁immer	-6.81221
▁viel	-6.81445
▁andere	-6.81523
▁dieses	-6.81589
▁wo	-6.83826
▁wissen	-6.84679
▁am	-6.85761
▁jetzt	-6.88213
▁tun	-6.88393
▁viele	-6.88936
es	-6.89683
▁hatte	-6.91896
▁dinge	-6.92926
▁sagte	-6.9329
▁zeit	-6.94337
▁bis	-6.96461
▁leute	-6.98206
▁einfach	-6.98621
▁-	-6.98754
▁zwei	-6.99284
▁du	-7.01544
.	-7.03615
▁dies	-7.03622
▁müssen	-7.05022
▁sagen	-7.05404
▁selbst	-7.06694
▁alles	-7.09871
▁mein	-7.11007
▁art	-7.11476
▁jahren	-7.12031
▁bin	-7.12737
▁würde	-7.13534
▁waren	-7.13882
▁denn	-7.14183
▁einige	-7.14907
▁damit	-7.14954
▁ganz	-7.15925
▁diesen	-7.16787
▁anderen	-7.17808
▁vielleicht	-7.187
▁gut	-7.21358
▁zur	-7.22178
▁ob	-7.22272
▁sollte	-7.23282
▁wieder	-7.25178
▁mal	-7.25443
▁geht	-7.26259
▁jahre	-7.26506
▁seine	-7.31585
▁muss	-7.32041
▁schon	-7.34866
▁all	-7.35934
▁möchte	-7.36953
▁warum	-7.37037
▁ja	-7.37817
▁konnte	-7.3949
heute	-7.408
▁kleine	-7.40926
▁tatsächlich	-7.41862
st	-7.42188
▁kinder	-7.43551
▁macht	-7.4367
▁ab	-7.43745
▁ge	-7.44126
▁davon	-7.45709
▁welche	-7.47104
▁genau	-7.47532
▁drei	-7.47563
ung	-7.47843
▁dort	-7.48607
▁kein	-7.48803
▁geschichte	-7.49127
▁denken	-7.51111
▁unter	-7.51583
▁könnte	-7.51859
▁paar	-7.53823
▁ihn	-7.53958
▁hatten	-7.55021
▁;	-7.55714
▁werde	-7.56278
▁jahr	-7.56344
▁darüber	-7.57368
▁ganze	-7.57413
▁gehen	-7.57435
▁weiter	-7.57929
dem	-7.58109
▁wollen	-7.58137
▁beispiel	-7.58193
▁weg	-7.58243
▁zurück	-7.59556
▁'	-7.60025
ht	-7.6049
▁je	-7.60761
▁meiner	-7.61177
▁problem	-7.61779
▁teil	-7.62463
▁wollte	-7.63699
▁lassen	-7.64642
▁nie	-7.64781
▁wurden	-7.64829
▁natürlich	-7.65102
▁gab	-7.65402
▁jeder	-7.6649
▁weiß	-7.66736
▁sondern	-7.66814
für	-7.67127
▁große	-7.6752
gar	-7.68327
▁neue	-7.68456
▁dazu	-7.69028
▁wäre	-7.6904
▁doch	-7.69315
▁während	-7.69412
▁unserer	-7.7117
▁unser	-7.71559
▁vielen	-7.72101
▁denke	-7.72217
▁vom	-7.72767
▁frage	-7.72779
▁jemand	-7.73148
▁zwischen	-7.73979
▁gerade	-7.74202
▁erste	-7.74308
▁kommen	-7.75257
▁finden	-7.75481
▁ersten	-7.7572
▁tag	-7.75786
▁glaube	-7.75947
▁zusammen	-7.76485
▁einmal	-7.76553
▁gemacht	-7.77097
▁ohne	-7.77325
▁geben	-7.78842
▁ging	-7.7982
▁kommt	-7.80175
▁ihrer	-7.80957
▁will	-7.81339
▁arbeit	-7.81376
▁zeigen	-7.84781
▁jede	-7.84901
▁sagt	-7.84905
▁würden	-7.85074
▁passiert	-7.85195
▁frauen	-7.85296
▁wasser	-7.85789
▁prozent	-7.86291
▁verstehen	-7.8631
▁meisten	-7.8794
▁besser	-7.89245
▁land	-7.89998
d	-7.90042
▁daran	-7.90274
em	-7.90288
▁eigene	-7.90548
▁stellen	-7.90874
▁millionen	-7.91207
▁dachte	-7.91297
▁wichtig	-7.91395
▁dabei	-7.94392
▁idee	-7.94605
▁fragen	-7.95057
▁bild	-7.95719
▁letzten	-7.96219
▁ziemlich	-7.96551
▁arbeiten	-7.97163
▁sprechen	-7.98572
▁könnten	-7.98879
▁nichts	-7.99317
▁darauf	-7.99888
▁möglich	-8.00179
▁dank	-8.01058
▁geld	-8.01306
▁eigentlich	-8.01454
▁bekommen	-8.01852
▁gehirn	-8.02349
▁kam	-8.02794
▁seit	-8.02854
▁daten	-8.02855
te	-8.04077
▁ende	-8.05128
▁danke	-8.08081
▁vier	-8.09092
▁gegen	-8.09249
▁verschiedene	-8.09331
a	-8.09439
▁ort	-8.09581
▁weniger	-8.10246
▁heraus	-8.103
▁glauben	-8.10374
▁technologie	-8.10967
▁grund	-8.11172
▁dollar	-8.11429
▁20	-8.11509
▁lernen	-8.11703
▁meinen	-8.12329
▁bedeutet	-8.12344
▁sache	-8.12363
▁10	-8.13111
▁begann	-8.13386
▁wahrscheinlich	-8.13896
▁richtig	-8.14433
in	-8.14445
▁raum	-8.15111
▁ihm	-8.15631
▁information	-8.15689
▁gleich	-8.17105
▁bringen	-8.17412
erweise	-8.17437
▁gesehen	-8.17641
▁jedes	-8.18286
▁musste	-8.18564
▁weise	-8.18768
▁möglichkeit	-8.19494
▁s	-8.19727
▁seite	-8.1975
▁brauchen	-8.20199
▁wer	-8.20771
▁großen	-8.20827
▁sicher	-8.21123
▁beide	-8.2114
▁versuchen	-8.215
▁heiß	-8.21823
▁nein	-8.22627
▁ver	-8.22752
▁wenig	-8.22927
▁hin	-8.23072
▁lange	-8.23119
▁frau	-8.23454
▁sei	-8.23573
keit	-8.23869
▁später	-8.24029
▁anders	-8.24198
▁computer	-8.24367
▁...	-8.24375
▁pro	-8.24568
▁beim	-8.2478
▁nutzen	-8.24822
▁jeden	-8.24833
▁menge	-8.25393
▁unseren	-8.2602
▁fast	-8.26788
▁hätte	-8.2688
rum	-8.27344
▁lang	-8.27913
▁gesagt	-8.28146
▁gern	-8.28174
▁fünf	-8.28546
▁gute	-8.28663
y	-8.29304
▁person	-8.29367
nehmen	-8.30045
▁system	-8.30048
schen	-8.30529
▁einzige	-8.30934
▁schnell	-8.30989
▁funktioniert	-8.31092
▁körper	-8.31449
▁zukunft	-8.31571
h	-8.31848
▁oft	-8.32111
mals	-8.32242
▁energie	-8.32256
▁kind	-8.32735
▁fand	-8.33057
▁gesellschaft	-8.33942
▁schaffen	-8.34014
▁erde	-8.35012
wohl	-8.35132
lich	-8.35163
▁zeigt	-8.35421
k	-8.35787
▁moment	-8.3654
▁männer	-8.36747
▁anfang	-8.36809
▁probleme	-8.37539
▁stadt	-8.38276
▁wissenschaft	-8.3868
▁fall	-8.39467
▁schauen	-8.39717
▁erzählen	-8.40739
▁natur	-8.41167
▁ungefähr	-8.41173
▁be	-8.41186
▁sah	-8.41395
▁helfen	-8.42004
▁mutter	-8.42423
▁entwickelt	-8.42546
▁liebe	-8.42594
▁seiner	-8.43083
▁afrika	-8.43685
▁essen	-8.43687
▁mann	-8.43713
zu	-8.43724
▁licht	-8.43951
▁hoch	-8.44114
▁spielen	-8.44326
▁genug	-8.44949
▁nächsten	-8.45793
▁erst	-8.45891
▁buch	-8.46013
▁gleiche	-8.46542
▁klar	-8.47106
chmal	-8.47356
▁überall	-8.48428
▁hand	-8.48824
▁bitte	-8.48961
▁wusste	-8.49479
▁bauen	-8.49708
▁kennen	-8.49785
▁neuen	-8.5007
steht	-8.50072
▁bilder	-8.50241
▁ca	-8.50361
▁euch	-8.50537
▁okay	-8.50776
▁usa	-8.50806
▁bevor	-8.51135
▁liegt	-8.51643
den	-8.51643
sten	-8.51668
▁punkt	-8.51843
▁projekt	-8.52063
▁gehört	-8.52482
▁weit	-8.52601
▁niemand	-8.52837
▁ideen	-8.53141
▁letzte	-8.53276
▁reden	-8.53336
▁solche	-8.53455
▁her	-8.5361
de	-8.53692
▁deshalb	-8.53716
▁nächste	-8.53893
▁besonder	-8.5398
▁internet	-8.54224
▁lebens	-8.54421
▁fähigkeit	-8.54523
▁antwort	-8.54552
▁planeten	-8.54887
▁schule	-8.55028
▁kurz	-8.55279
▁30	-8.55858
▁form	-8.55917
▁erfahrung	-8.56389
▁verändern	-8.56572
▁nennen	-8.57171
▁braucht	-8.57783
us	-8.57835
▁allen	-8.58355
▁hören	-8.58357
▁augen	-8.58668
▁milliarden	-8.58747
▁nehme	-8.58991
▁design	-8.59029
▁50	-8.59167
b	-8.59344
▁recht	-8.59441
▁sechs	-8.59913
o	-8.60118
▁stehen	-8.60625
▁unternehmen	-8.60916
▁finde	-8.60923
▁neu	-8.61182
▁tat	-8.61579
▁musik	-8.6165
▁auto	-8.61679
▁gar	-8.61782
▁mädchen	-8.61852
▁klein	-8.62363
▁bereits	-8.62394
▁erreichen	-8.63327
▁leuten	-8.63412
▁new	-8.63559
▁halten	-8.63646
▁benutzen	-8.63871
▁schwer	-8.64476
▁herum	-8.64614
▁dich	-8.64649
▁soll	-8.64901
▁ok	-8.64906
▁einzelne	-8.65067
▁machte	-8.65597
darin	-8.65637
▁indien	-8.65927
▁hätten	-8.66079
▁erkennen	-8.66113
▁gefühl	-8.66282
▁namens	-8.66365
▁minuten	-8.66407
▁lösung	-8.66448
▁200	-8.66504
▁kopf	-8.67062
▁unglaublich	-8.67387
▁100	-8.67784
▁gebäude	-8.67851
▁familie	-8.68237
▁un	-8.6852
ten	-8.6869
▁ted	-8.68704
▁weitere	-8.68788
▁beginn	-8.69395
▁innerhalb	-8.69597
z	-8.70187
▁versucht	-8.70199
▁spiel	-8.70377
▁oben	-8.7038
▁irgendwie	-8.7047
▁arten	-8.7077
▁groß	-8.70825
▁sprache	-8.70825
▁geschichten	-8.7102
ern	-8.7137
▁gruppe	-8.71521
▁junge	-8.71643
▁b	-8.71913
▁film	-8.72042
▁normal	-8.72104
▁schön	-8.72394
▁wahr	-8.72537
l	-8.73147
heit	-8.73836
▁gott	-8.74117
▁vorstellen	-8.74289
▁interessant	-8.74306
▁nahm	-8.74365
dessen	-8.7439
▁angst	-8.74542
▁teilen	-8.74543
▁besten	-8.74863
▁oh	-8.75277
▁daher	-8.75486
▁statt	-8.75603
▁hause	-8.758
▁haus	-8.75958
▁menschliche	-8.76126
▁verhalten	-8.76171
▁wort	-8.76277
▁kunst	-8.76587
▁krankheit	-8.76624
▁ins	-8.76639
▁verändert	-8.77039
▁hinter	-8.77159
▁freunde	-8.77172
▁regierung	-8.77545
▁entwickeln	-8.77555
▁vater	-8.77924
▁fest	-8.78198
▁los	-8.78353
▁stunden	-8.78377
▁stellt	-8.78393
ämlich	-8.78429
▁erhalten	-8.78474
nach	-8.79177
geben	-8.79318
▁bewegen	-8.79326
▁ändern	-8.7967
g	-8.79702
▁eltern	-8.79841
▁sage	-8.79847
▁treffen	-8.80081
▁falsch	-8.80317
▁damals	-8.80473
▁verbindung	-8.80549
▁z	-8.80692
▁15	-8.80746
▁bewegung	-8.81059
um	-8.81082
▁ziel	-8.81453
▁vorstellung	-8.81496
▁2	-8.81567
▁eher	-8.81672
▁wegen	-8.81765
▁roboter	-8.81964
▁patienten	-8.82082
zustellen	-8.82382
▁video	-8.82515
▁beginnen	-8.82581
▁china	-8.82898
▁manche	-8.83004
▁verwenden	-8.83021
▁wohl	-8.83021
▁alt	-8.83124
▁lage	-8.83151
▁sachen	-8.83162
▁fragte	-8.83214
▁entwicklung	-8.83852
▁außer	-8.84348
▁dir	-8.84426
▁glück	-8.84492
▁sinn	-8.84751
▁unterschiedlich	-8.84853
▁lehrer	-8.84962
▁getan	-8.85078
▁beziehung	-8.85193
▁überhaupt	-8.85251
mal	-8.85637
lässt	-8.85897
einander	-8.86019
▁aller	-8.86061
bringt	-8.86197
▁wert	-8.86539
▁stück	-8.86916
▁länder	-8.87206
▁universum	-8.87273
▁tut	-8.87876
▁schreiben	-8.88032
▁zweite	-8.88099
▁zwa	-8.88102
bringen	-8.8818
▁acht	-8.88761
▁menschlichen	-8.88883
▁gemeinschaft	-8.89108
▁riesige	-8.89359
▁heut	-8.89387
▁luft	-8.89953
▁kindern	-8.90391
▁beste	-8.90623
▁stand	-8.90728
▁mag	-8.90761
doch	-8.90952
▁tiere	-8.91082
▁bestimmt	-8.91258
▁regel	-8.91449
▁a	-8.91572
▁anzu	-8.91743
▁3	-8.91771
▁auszu	-8.9186
▁publikum	-8.92291
gebracht	-8.92555
▁unterschied	-8.92796
▁aufzu	-8.93216
▁völlig	-8.93352
▁führen	-8.93358
▁glücklich	-8.93467
▁herausforderung	-8.93736
▁kultur	-8.93992
▁betrachten	-8.94218
▁führt	-8.94284
▁krebs	-8.94508
▁genauso	-8.94881
▁fühlen	-8.94957
▁zweiten	-8.94968
▁situation	-8.95133
schließlich	-8.95186
▁direkt	-8.95318
▁wissenschaftler	-8.95661
i	-8.95828
▁unten	-8.95875
▁jene	-8.96378
erst	-8.96895
ste	-8.97112
▁plötzlich	-8.9729
▁erinnern	-8.97311
▁bekam	-8.97313
halb	-8.97899
▁deine	-8.98021
▁bekannt	-8.98034
▁sieben	-8.98204
▁bereit	-8.9846
▁lesen	-8.98789
▁nimm	-8.9892
▁hilfe	-8.99042
▁40	-8.99507
▁grunde	-8.99651
▁gedanken	-8.99707
▁größer	-8.99792
▁kamen	-8.9993
▁schlecht	-8.99994
▁worden	-9.00103
▁richtung	-9.00497
▁co	-9.0124
▁york	-9.01391
ie	-9.0187
as	-9.02257
▁tage	-9.02421
▁schwierig	-9.03023
▁lösen	-9.03084
▁thema	-9.03467
▁wochen	-9.03513
el	-9.03672
▁prozess	-9.03792
▁boden	-9.03942
▁technik	-9.04057
▁staaten	-9.04061
▁freund	-9.04326
▁woche	-9.04565
▁suchen	-9.04597
▁sollen	-9.0479
▁wirtschaft	-9.04807
▁größte	-9.05089
▁markt	-9.05151
▁besteht	-9.05329
▁wären	-9.05477
▁krieg	-9.05651
▁jungen	-9.05725
▁frei	-9.05882
▁reihe	-9.05906
▁ent	-9.06157
▁monate	-9.06452
▁zahlen	-9.07124
▁stark	-9.07165
▁mensch	-9.07295
▁bleiben	-9.07342
▁richtige	-9.07377
▁typ	-9.07754
statt	-9.07854
▁sterben	-9.08057
▁hast	-9.08198
▁kosten	-9.08226
▁zuvor	-9.08285
▁schrieb	-9.08435
▁namen	-9.08654
▁kaufen	-9.08861
▁falls	-9.09265
▁benutzt	-9.09273
▁1	-9.0938
2	-9.09411
▁zehn	-9.09546
▁weltweit	-9.09797
▁umwelt	-9.09943
▁gesundheit	-9.09947
▁stelle	-9.1009
▁modell	-9.10202
▁leicht	-9.10409
▁stellte	-9.1076
▁soziale	-9.1085
▁amerika	-9.10977
▁amerikanische	-9.11011
so	-9.11197
▁bewusst	-9.11462
▁gefunden	-9.11537
▁umgebung	-9.11698
▁schritt	-9.12059
▁tages	-9.12288
▁gelernt	-9.12596
▁ländern	-9.1305
▁fliegen	-9.13117
▁meinung	-9.13167
on	-9.13502
▁wahrheit	-9.13686
▁größten	-9.13744
▁draußen	-9.13868
▁darau	-9.14138
▁c	-9.14151
▁aussehen	-9.14281
▁verwendet	-9.14345
▁labor	-9.14397
▁sprach	-9.14398
▁stimme	-9.14463
▁neues	-9.14522
▁gemeinsam	-9.14527
▁einfache	-9.14555
▁scheint	-9.14586
▁funktionieren	-9.14619
▁erschaffen	-9.14642
▁verbunden	-9.14934
▁jahrhundert	-9.14956
▁genannt	-9.15014
▁zellen	-9.15056
durch	-9.15229
selbe	-9.1557
tage	-9.15828
▁egal	-9.15919
▁laufen	-9.15942
▁kleiner	-9.15945
▁sehe	-9.16042
ge	-9.1607
▁passier	-9.16462
▁organisation	-9.16555
c	-9.16565
▁wichtigste	-9.16778
▁zahl	-9.16786
▁anderer	-9.16833
▁gewesen	-9.16855
▁hände	-9.16877
▁entfernt	-9.16996
▁einzu	-9.17
▁mache	-9.17013
▁autos	-9.17019
▁ähnlich	-9.17149
▁herz	-9.17207
▁platz	-9.17296
▁neben	-9.17652
▁erklären	-9.17741
▁gebaut	-9.17814
an	-9.17955
▁na	-9.17957
liche	-9.17958
▁medien	-9.18101
▁früh	-9.18217
▁80	-9.18245
▁absolut	-9.18279
▁bedeutung	-9.18367
▁großartige	-9.18436
f	-9.18633
▁muster	-9.1866
▁tier	-9.18905
▁stimmt	-9.1902
▁tatsache	-9.1906
▁innovation	-9.19219
▁öl	-9.19326
ität	-9.19476
▁nachdenken	-9.19584
▁bessere	-9.19615
▁alter	-9.1998
▁bildung	-9.20053
▁morgen	-9.20153
▁erfolg	-9.20315
▁geworden	-9.20413
p	-9.20417
▁studenten	-9.20506
▁anzahl	-9.20578
gehen	-9.20683
▁foto	-9.20881
▁teile	-9.21012
re	-9.21562
▁möchten	-9.21606
▁bücher	-9.21825
▁gegenüber	-9.21835
▁reise	-9.21908
chen	-9.2202
▁kraft	-9.22088
▁gezeigt	-9.22372
▁bekommt	-9.2262
▁ding	-9.22621
▁globale	-9.22716
▁familien	-9.22784
▁offensichtlich	-9.2313
ig	-9.23139
▁bestimmte	-9.23681
▁komplett	-9.24377
▁rolle	-9.24472
▁technologien	-9.24476
▁aufgabe	-9.24557
▁forschung	-9.24581
▁60	-9.24929
▁folgen	-9.25017
▁meter	-9.25215
▁nacht	-9.25525
▁d	-9.25692
▁rest	-9.2581
▁gewalt	-9.26047
▁zeige	-9.26118
▁allein	-9.26617
▁erreicht	-9.26665
mit	-9.26715
▁veränderung	-9.2685
sch	-9.26977
▁guten	-9.27079
▁bist	-9.27158
setzen	-9.27233
ing	-9.2725
▁mittel	-9.27322
▁fahren	-9.27468
▁versuche	-9.27483
▁hälfte	-9.27664
▁gesamte	-9.27742
▁haupt	-9.27813
▁5	-9.27814
▁größe	-9.27922
▁interessiert	-9.27999
▁nenn	-9.28065
▁mögen	-9.28268
▁m	-9.2842
▁bereich	-9.28602
▁kurze	-9.28662
▁offen	-9.28779
▁vorher	-9.28855
▁mitte	-9.28858
le	-9.2887
▁unseres	-9.29144
▁verloren	-9.29154
▁sonst	-9.29161
.000	-9.29166
▁langsam	-9.29249
▁traf	-9.2935
system	-9.29584
▁preis	-9.29623
▁sofort	-9.29715
▁nehm	-9.29722
▁hoffe	-9.29735
▁ziehen	-9.29749
▁sicherheit	-9.29967
▁arbeitet	-9.30027
▁wahl	-9.30069
▁team	-9.30254
▁eis	-9.30495
▁tausende	-9.31241
▁setzen	-9.31259
▁realität	-9.31321
▁folgende	-9.31399
▁politische	-9.31453
lichen	-9.31735
▁formen	-9.31852
zeit	-9.31874
▁orte	-9.31888
▁früher	-9.31905
▁straße	-9.32016
▁übrigen	-9.32116
▁alten	-9.32155
▁material	-9.32271
5	-9.32497
▁fing	-9.32504
▁brachte	-9.32612
▁europa	-9.32666
▁dna	-9.32745
▁schneller	-9.3276
▁großartig	-9.3282
▁25	-9.32868
▁links	-9.32906
▁wann	-9.32944
▁hoffnung	-9.33212
▁generation	-9.33436
▁maschine	-9.33912
▁länger	-9.34055
▁arm	-9.34159
▁pflanzen	-9.34204
▁wichtige	-9.34358
▁hab	-9.34448
▁theorie	-9.34483
▁arbeitete	-9.34528
▁größere	-9.34545
u	-9.34591
▁genommen	-9.3461
▁versuchte	-9.34738
▁gleichzeitig	-9.3487
▁geboren	-9.35182
▁online	-9.35705
▁geschie	-9.3578
▁struktur	-9.35864
▁google	-9.36267
▁gegeben	-9.36314
▁wichtiger	-9.3633
▁fehler	-9.36449
▁studie	-9.3658
▁bevölkerung	-9.36774
▁e	-9.3678
▁straßen	-9.36797
▁bewegt	-9.36812
▁lebt	-9.36823
▁papier	-9.3683
der	-9.36954
▁englisch	-9.36962
▁städte	-9.37081
▁schüler	-9.37172
▁universität	-9.37284
▁künstler	-9.37307
7	-9.37398
▁tod	-9.37518
▁vergessen	-9.37578
▁toll	-9.37597
▁geschrieben	-9.37865
▁revolution	-9.37973
▁liegen	-9.37986
▁12	-9.38073
▁tragen	-9.38205
ä	-9.38327
▁90	-9.38508
▁alte	-9.38678
führen	-9.38754
▁firma	-9.38829
▁ergebnis	-9.38943
▁raus	-9.39121
▁sonne	-9.39124
▁gesicht	-9.39232
▁öffentliche	-9.39365
▁oberfläche	-9.39554
▁000	-9.39711
▁ihres	-9.39786
▁hinein	-9.39791
▁experiment	-9.39926
▁ständig	-9.40506
▁g	-9.40651
▁lieben	-9.40664
bei	-9.40813
▁vortrag	-9.4087
▁jung	-9.40883
▁mehrere	-9.4118
▁herauszufinden	-9.41183
▁aufmerksamkeit	-9.41186
bald	-9.41254
be	-9.41256
▁karte	-9.41267
▁außerdem	-9.41272
▁entscheidungen	-9.4132
▁demokratie	-9.41505
▁auswirkung	-9.41522
4	-9.41621
▁rechts	-9.41828
▁erzählt	-9.41837
geht	-9.41887
▁hinaus	-9.42164
▁zumindest	-9.42374
▁beobachten	-9.42472
▁rund	-9.42498
▁produkt	-9.4259
▁bald	-9.42951
▁schöne	-9.43095
▁kontrolle	-9.43197
▁extrem	-9.43279
▁interessante	-9.43428
▁überleben	-9.4352
▁näher	-9.4359
▁mitgefühl	-9.43604
▁verlassen	-9.437
▁wachsen	-9.43799
▁konzept	-9.43831
▁gerät	-9.44011
▁gutes	-9.44324
▁großer	-9.44386
▁gruppen	-9.4441
halten	-9.44483
▁hohe	-9.44561
jährige	-9.44674
▁de	-9.44771
▁ebene	-9.44822
6	-9.44852
▁k	-9.44934
▁dritte	-9.44941
▁gearbeitet	-9.44956
▁tolle	-9.45211
▁4	-9.45212
▁job	-9.45352
▁dr	-9.45385
▁nachrichten	-9.45855
▁diejenige	-9.46047
▁gesprochen	-9.4615
▁eben	-9.46151
▁passierte	-9.46423
▁einfluss	-9.46703
▁schulen	-9.46843
▁dein	-9.47177
▁worte	-9.4734
▁sorgen	-9.47437
ver	-9.47586
▁objekt	-9.4767
▁u	-9.47686
▁gebiet	-9.47737
▁reaktion	-9.47744
▁eigen	-9.47753
▁schaut	-9.48135
▁entdeckt	-9.48265
▁region	-9.48389
8	-9.4842
her	-9.48472
▁fertig	-9.48525
▁ergebnisse	-9.48639
▁evolution	-9.4872
habt	-9.48728
▁führte	-9.48994
▁the	-9.4907
▁sitzen	-9.49119
▁echt	-9.49164
▁trotzde	-9.49196
▁18	-9.49493
▁hiv	-9.49523
▁spaß	-9.49533
▁dorf	-9.49925
denkt	-9.50031
▁versuch	-9.50081
▁eigenschaft	-9.50268
▁kau	-9.50731
▁ozean	-9.50831
▁geschehen	-9.50837
▁menschheit	-9.50841
▁unglaubliche	-9.50866
▁sozialen	-9.50872
▁amerikaner	-9.5098
▁medizin	-9.51176
▁rot	-9.51451
▁ansehe	-9.51456
fangen	-9.5149
▁erlaubt	-9.51674
▁zeug	-9.51792
▁software	-9.51859
▁behandlung	-9.51949
▁verlieren	-9.51957
▁rein	-9.51995
▁blick	-9.52058
▁rede	-9.52158
▁aufgrund	-9.52305
satz	-9.52317
bauen	-9.52369
▁verbesser	-9.52415
▁sahen	-9.52558
▁chris	-9.52827
▁bleibt	-9.52843
▁hielt	-9.52886
▁dieselbe	-9.52972
▁re	-9.53088
al	-9.53123
▁gewinnen	-9.53165
▁tür	-9.53277
wegen	-9.53404
▁monaten	-9.5363
▁erinnerung	-9.53819
▁sohn	-9.53842
▁grenzen	-9.53873
▁spezies	-9.53916
zudenken	-9.54001
▁abzu	-9.54085
▁zugang	-9.54241
▁nenne	-9.54437
▁strom	-9.54578
▁hundert	-9.54583
▁ehrlich	-9.54748
▁aussieh	-9.54864
▁h	-9.54916
▁leider	-9.54944
welt	-9.55029
▁unmöglich	-9.55144
▁irgendwo	-9.55153
▁taten	-9.55168
▁national	-9.5525
▁entscheidung	-9.55338
▁nachricht	-9.55463
▁hörte	-9.55788
▁studien	-9.56172
▁vergangenheit	-9.56183
▁politik	-9.56222
▁voll	-9.56246
▁monat	-9.56248
▁hilf	-9.5625
▁echte	-9.56358
▁ärzte	-9.56575
▁betrachtet	-9.56882
▁bakterien	-9.56924
▁schlechte	-9.56985
3	-9.57066
▁vertrauen	-9.57075
▁voller	-9.57093
▁spielt	-9.57326
▁blut	-9.57372
▁produzieren	-9.57377
▁wind	-9.57495
▁vorbei	-9.57571
▁flugzeug	-9.57706
▁wirklichkeit	-9.58005
▁machten	-9.58028
▁hört	-9.58139
▁trotz	-9.58348
▁bäume	-9.5839
▁beispiele	-9.58543
▁erzeugen	-9.58544
▁mathematik	-9.58658
ische	-9.58685
▁zusammenarbeit	-9.58717
▁entscheiden	-9.58723
ation	-9.59187
▁linie	-9.59195
▁befinden	-9.5938
ß	-9.59457
ieren	-9.59588
9	-9.59686
▁ebenso	-9.59695
▁entdecken	-9.59704
▁druck	-9.59773
▁programm	-9.59819
▁moderne	-9.60052
▁sekunden	-9.60063
▁verrückt	-9.6013
▁seiten	-9.60214
w	-9.6046
▁f	-9.60538
land	-9.60569
▁al	-9.60983
▁personen	-9.60988
▁us	-9.61025
▁lag	-9.61323
▁entweder	-9.61487
▁70	-9.61569
▁herausfinde	-9.61604
▁uhr	-9.61614
▁firmen	-9.61678
et	-9.61706
ismus	-9.61747
▁blau	-9.61779
▁erfolgreich	-9.61881
▁erzählte	-9.61906
▁ermöglicht	-9.61971
▁aktivität	-9.61979
▁sammeln	-9.62105
dass	-9.62197
▁haut	-9.62294
▁zeigte	-9.62371
▁läuf	-9.62477
▁bürger	-9.62542
▁armut	-9.62578
▁verbinden	-9.62727
▁ressourcen	-9.62865
▁handeln	-9.62929
▁gesamten	-9.62943
bar	-9.6326
▁gesundheits	-9.6334
▁nummer	-9.63397
▁irgendwa	-9.63407
▁t	-9.63443
▁beweis	-9.63462
▁neun	-9.63624
▁befinde	-9.63625
▁runter	-9.63683
▁hunderte	-9.63689
▁erstaunlich	-9.63706
▁bilden	-9.63871
▁gekommen	-9.63962
▁handelt	-9.64021
▁wörter	-9.64113
▁schwarze	-9.64217
▁wand	-9.64326
▁sprachen	-9.64354
▁prinzip	-9.64522
▁gestellt	-9.64587
▁freiheit	-9.64656
▁sinne	-9.64911
▁tief	-9.6492
▁verstand	-9.64995
ar	-9.65068
▁hart	-9.65097
▁entwicklungs	-9.65526
▁wesentlich	-9.6553
▁gefragt	-9.65577
stellen	-9.65593
▁gene	-9.6561
▁netzwerk	-9.65683
▁ordnung	-9.6581
▁erlaub	-9.65869
▁interesse	-9.65972
iert	-9.66076
▁schluss	-9.66172
▁medizinische	-9.66189
▁kamera	-9.66284
▁leisten	-9.66315
▁saß	-9.66317
▁entschieden	-9.66402
▁fuß	-9.66441
▁untersuchen	-9.66441
▁systeme	-9.66536
▁6	-9.66547
▁himmel	-9.66641
▁name	-9.66776
▁artikel	-9.66827
▁arbeite	-9.66937
▁bewusstsein	-9.66946
▁musst	-9.67004
▁wachstum	-9.67041
▁kollegen	-9.67098
▁antworten	-9.67151
▁hält	-9.67177
▁methode	-9.67277
ü	-9.67419
▁keiner	-9.67426
▁fisch	-9.67449
▁lachen	-9.67489
▁warten	-9.67491
▁bezug	-9.67862
▁architektur	-9.67939
spricht	-9.67947
▁messen	-9.67964
▁leidenschaft	-9.68048
▁verstanden	-9.68085
▁chance	-9.68265
▁vereinigt	-9.68309
▁dritten	-9.68405
▁regierungen	-9.6842
▁landes	-9.68555
▁retten	-9.68627
▁lernte	-9.68698
▁schützen	-9.68699
▁punkte	-9.68825
ter	-9.69071
▁fühlte	-9.69082
▁spiele	-9.69284
▁starb	-9.6947
▁fotos	-9.69554
▁grün	-9.69703
▁wunderbare	-9.6972
▁arzt	-9.69911
▁million	-9.70088
▁erfahren	-9.70179
▁herstellen	-9.70218
▁netz	-9.70241
▁wohin	-9.70298
▁einander	-9.70411
▁projekte	-9.70469
▁gründen	-9.70573
▁funktion	-9.70739
▁nahe	-9.71035
▁gelegenheit	-9.71037
los	-9.7117
▁internationale	-9.71245
▁bienen	-9.71254
▁farbe	-9.714
▁wenige	-9.71458
▁zunächst	-9.71495
▁geschaffen	-9.71548
ungen	-9.71614
▁durchschnitt	-9.71692
▁dar	-9.71726
▁eure	-9.71786
▁finger	-9.71796
▁krankenhaus	-9.71882
▁umzu	-9.72056
falt	-9.72305
▁gründe	-9.72329
▁designer	-9.72338
▁vergleich	-9.72382
▁of	-9.72395
▁bühne	-9.72439
▁nahrung	-9.72648
▁irgendeine	-9.72834
▁fluss	-9.72862
▁suche	-9.72914
▁baby	-9.73058
▁religion	-9.7309
▁getroffen	-9.73428
▁meer	-9.73566
▁wirtschaftliche	-9.73651
treten	-9.7374
▁opfer	-9.73893
▁telefon	-9.73947
▁zeitpunkt	-9.73992
▁auge	-9.74
▁fühlt	-9.74168
▁version	-9.74172
▁kampf	-9.74323
▁ebenfall	-9.74358
▁zufällig	-9.74396
▁mittler	-9.74431
▁klasse	-9.74475
▁wesen	-9.74728
richten	-9.74787
▁bau	-9.74804
▁gesetz	-9.74976
▁büro	-9.75237
▁bisher	-9.75378
▁tagen	-9.75426
▁nannte	-9.75483
▁erinnere	-9.75558
▁leistung	-9.75606
▁verkaufen	-9.75609
noch	-9.75657
▁stunde	-9.75748
▁erleben	-9.75765
▁botschaft	-9.75798
▁geist	-9.75848
▁fällt	-9.75909
▁aktiv	-9.75914
▁schul	-9.76011
man	-9.76042
▁tisch	-9.76128
▁erwarten	-9.76136
▁geschah	-9.76322
▁dunkle	-9.76368
▁höher	-9.7643
zusage	-9.7651
▁mars	-9.76579
▁anschau	-9.767
▁sex	-9.76781
▁verständnis	-9.7681
▁grad	-9.7685
▁kern	-9.77028
hin	-9.77057
aus	-9.77222
industrie	-9.7732
▁14	-9.77532
▁freude	-9.77535
▁risiko	-9.77759
isch	-9.77776
▁arme	-9.77979
▁außergewöhnlich	-9.7802
▁schönheit	-9.78066
▁schafft	-9.78135
▁abend	-9.78184
▁km	-9.78277
▁naja	-9.78453
▁mach	-9.78492
▁geschäft	-9.78777
kt	-9.78832
▁erfunden	-9.7888
▁klima	-9.78915
▁unterstützen	-9.79032
▁endlich	-9.79068
▁feuer	-9.79131
▁müsste	-9.79182
▁liste	-9.79295
▁wege	-9.79315
▁öffnen	-9.79858
▁digitale	-9.79997
▁maschinen	-9.80107
▁stolz	-9.80212
▁institution	-9.80226
▁spitze	-9.80229
▁gil	-9.80239
▁produkte	-9.80337
▁wunder	-9.80343
▁erzeugt	-9.80384
▁werte	-9.80487
▁brauchte	-9.80502
▁schicken	-9.8054
▁behandeln	-9.80623
▁gedacht	-9.8065
▁guter	-9.80817
▁heutigen	-9.80836
▁werkzeuge	-9.80975
▁osten	-9.81095
▁jahrhunderts	-9.81264
▁ernst	-9.81442
▁john	-9.81506
▁san	-9.8151
▁ahnung	-9.8154
skraft	-9.81542
▁tausend	-9.81731
▁armen	-9.81792
▁hinzu	-9.81819
▁wählen	-9.81832
▁gehe	-9.8198
▁stimmen	-9.82005
▁16	-9.82083
▁triff	-9.82094
sweise	-9.82128
▁sommer	-9.82452
▁fragt	-9.82493
▁reich	-9.82499
▁ähnliche	-9.82615
▁verkauft	-9.827
▁500	-9.82735
▁westen	-9.82747
▁global	-9.8276
▁angefangen	-9.8285
▁bezahl	-9.82901
▁traum	-9.82947
▁super	-9.83082
▁persönliche	-9.83147
▁weiss	-9.83306
▁ließ	-9.83308
▁sowie	-9.83331
▁öffentlich	-9.83392
▁nähe	-9.83455
▁existiert	-9.83505
▁ausdruck	-9.83538
▁verantwortung	-9.83589
▁lief	-9.83696
▁glaubt	-9.83707
▁position	-9.8371
▁sicht	-9.83756
▁veränderungen	-9.83851
▁perfekt	-9.84182
▁i	-9.84186
▁komme	-9.84271
▁sch	-9.84283
▁gewisse	-9.84301
▁anwendung	-9.84316
▁spreche	-9.84348
igen	-9.84536
▁normale	-9.8456
▁ruf	-9.84591
▁per	-9.84643
lassen	-9.84645
▁solch	-9.84757
▁ausge	-9.84764
▁biologie	-9.84774
▁leiden	-9.84811
ik	-9.84996
▁nochmal	-9.85075
stern	-9.85105
▁fenster	-9.85246
▁plan	-9.85256
▁produziert	-9.85307
▁partner	-9.85313
▁spät	-9.85387
▁gefängnis	-9.85464
▁test	-9.8556
▁kontrollieren	-9.85597
▁materiali	-9.85611
▁schlüssel	-9.8564
▁genutzt	-9.85644
▁herr	-9.85693
▁halbe	-9.85792
ch	-9.85882
▁starke	-9.86053
▁karriere	-9.86066
▁verfügung	-9.86077
▁veröffentlicht	-9.86412
▁sauerstoff	-9.86441
▁aufgenommen	-9.86488
▁hinsicht	-9.86512
▁zustand	-9.8689
▁bedingung	-9.86891
schaft	-9.86929
▁laut	-9.8696
▁entlang	-9.86977
▁fällen	-9.87062
▁selbe	-9.87065
▁leid	-9.87231
ziehen	-9.87295
▁außen	-9.87463
▁gelang	-9.8752
▁wald	-9.87553
▁sicherlich	-9.87587
sehen	-9.87694
▁gebe	-9.87888
▁begonne	-9.87916
▁landwirtschaft	-9.87949
is	-9.88011
▁ansatz	-9.88248
▁gehirns	-9.88362
▁allerding	-9.88394
ha	-9.88443
▁benötigt	-9.88495
▁verursacht	-9.88545
▁verschieden	-9.88646
▁werkzeug	-9.88701
▁legen	-9.88715
▁gegangen	-9.88738
▁wandel	-9.88754
▁wunderbar	-9.88885
▁infrastruktur	-9.88939
▁beine	-9.89022
▁band	-9.89088
▁täglich	-9.89093
1	-9.89189
▁setzt	-9.89246
▁la	-9.89251
▁ändert	-9.89319
▁geschwindigkeit	-9.89417
▁physik	-9.89527
ur	-9.89579
kommt	-9.89767
▁geschaff	-9.89817
▁letztendlich	-9.89826
ko	-9.89855
▁zelle	-9.89865
▁see	-9.89874
▁polizei	-9.89886
ischen	-9.89919
▁persönlich	-9.89958
ft	-9.89991
▁ecke	-9.89993
▁beeinflusst	-9.90037
▁industrie	-9.90109
▁kämpfen	-9.90195
▁david	-9.90308
▁kommunikation	-9.90309
▁kreativität	-9.90315
▁web	-9.90486
▁afrikanische	-9.90574
▁fühle	-9.9062
▁8	-9.90923
▁l	-9.90925
▁11	-9.90942
wissenschaft	-9.91167
▁nutzt	-9.91275
▁hey	-9.91292
▁cool	-9.91397
▁natürliche	-9.91502
▁dunkel	-9.91507
▁unterschiede	-9.91673
▁elektrische	-9.91757
▁reagier	-9.91772
▁darf	-9.91779
▁dorthin	-9.91837
▁baum	-9.91857
▁kenne	-9.9192
▁london	-9.92032
▁forscher	-9.92049
▁neuronen	-9.92166
▁zog	-9.92169
▁schutz	-9.92227
hält	-9.92273
▁300	-9.92418
▁ansicht	-9.92437
▁worten	-9.92522
▁grundlegende	-9.92776
▁klingt	-9.9279
to	-9.92859
▁qualität	-9.93031
▁gegend	-9.93044
▁westliche	-9.93066
▁entschied	-9.93141
▁lokale	-9.93153
▁farben	-9.93201
▁afghanistan	-9.93257
▁tochter	-9.93281
▁objekte	-9.93344
▁rechten	-9.9335
▁ton	-9.9336
desto	-9.9346
▁herzen	-9.93461
▁rechte	-9.93494
▁konferenz	-9.93508
▁strategie	-9.9352
▁operation	-9.93571
▁kostet	-9.9375
▁komplexität	-9.93765
▁w	-9.9382
▁fort	-9.93831
▁dagegen	-9.93847
▁fuhr	-9.94013
▁medikamente	-9.94074
▁halb	-9.94111
▁drogen	-9.94113
▁temperatur	-9.94138
▁tieren	-9.94144
▁begriff	-9.94161
▁falsche	-9.94173
▁behandelt	-9.94219
▁investieren	-9.94259
▁gewicht	-9.9433
▁kontakt	-9.94341
▁betr	-9.94677
▁weiterhi	-9.94695
▁sogenannte	-9.94777
▁beeinflussen	-9.94895
▁ausbildung	-9.94914
▁gefühle	-9.95164
▁einfacher	-9.95202
▁sozial	-9.95225
▁zusammenhang	-9.95283
▁mond	-9.9544
▁fallen	-9.95527
trägt	-9.95635
▁erklärt	-9.95673
▁ermöglichen	-9.95784
▁r	-9.95892
ige	-9.95999
▁virus	-9.96078
▁mütter	-9.96087
▁rote	-9.96123
▁fernsehen	-9.96205
▁zuhause	-9.96297
▁kilometer	-9.96737
▁überzeugt	-9.96787
▁dreht	-9.96833
▁töten	-9.96902
▁grosse	-9.96945
▁bat	-9.96975
▁geräte	-9.96987
gebaut	-9.97044
▁halte	-9.97144
▁erinnert	-9.97194
▁bloß	-9.97208
▁chinesische	-9.97216
▁praktisch	-9.9724
▁erstellen	-9.97273
▁las	-9.97284
▁zeichen	-9.97303
▁vermutlich	-9.97328
▁17	-9.97386
▁davor	-9.97413
▁lernt	-9.97446
▁hoffent	-9.97633
▁fantastisch	-9.97798
▁benötig	-9.97824
▁erstaunliche	-9.97842
wächst	-9.97844
▁blaue	-9.97851
▁lebensmittel	-9.97872
▁verbreitet	-9.97872
▁blieb	-9.97918
▁entstehen	-9.97961
▁loch	-9.98096
▁ha	-9.98154
▁deutlich	-9.98154
▁198	-9.98167
▁lasst	-9.98176
ia	-9.98242
▁jahrzehnt	-9.98311
▁kunden	-9.98334
▁o	-9.98417
▁identität	-9.98441
▁13	-9.98468
▁beschäftigt	-9.98692
▁besondere	-9.98748
▁grüne	-9.98825
▁park	-9.98879
▁materie	-9.98935
▁unterstützung	-9.98938
▁erforschen	-9.99077
▁satz	-9.99095
▁199	-9.99124
▁wahre	-9.99159
▁gemeinde	-9.99264
▁insekten	-9.99434
▁intelligenz	-9.99444
▁2000	-9.99456
▁großteil	-9.9948
▁böse	-9.99542
▁zentrum	-9.99631
▁waffen	-9.99682
▁großbritannien	-9.99758
▁verantwortlich	-9.99955
zunehmen	-9.99987
▁allgemein	-10.0001
▁atmosphäre	-10.0007
▁sekunde	-10.0011
▁klang	-10.0029
▁gewinn	-10.0035
▁real	-10.0044
▁landschaft	-10.005
▁bestehen	-10.0052
▁gewonnen	-10.0053
▁kontext	-10.0053
▁aufgaben	-10.0059
▁übertragen	-10.0062
▁neuer	-10.0091
▁x	-10.0104
▁durchgeführt	-10.0108
▁wunsch	-10.0122
▁positive	-10.0128
ifft	-10.0138
▁werfen	-10.014
▁br	-10.0144
▁herausgefunden	-10.0158
▁handy	-10.0159
▁null	-10.016
▁höhe	-10.0162
▁kümmer	-10.0163
▁steckt	-10.0172
▁knochen	-10.0174
▁beschreiben	-10.0211
▁facebook	-10.0212
▁kommunizieren	-10.0213
▁notwendig	-10.0215
▁hintergrund	-10.022
▁masse	-10.0224
genommen	-10.0235
▁sterne	-10.0243
▁bett	-10.0244
▁total	-10.0249
▁fortschritt	-10.025
ab	-10.0253
▁berg	-10.0259
▁vollkommen	-10.0267
▁drittel	-10.0269
▁gestalten	-10.0285
▁bildschirm	-10.029
▁drehen	-10.031
▁lieblings	-10.0313
▁vision	-10.0317
▁soldaten	-10.0319
son	-10.0321
▁titel	-10.033
▁verdienen	-10.0341
hilfe	-10.0347
▁verbracht	-10.0356
▁bio	-10.0359
▁lautet	-10.0367
▁phänomen	-10.0375
▁unbedingt	-10.0377
▁ameisen	-10.0388
spiel	-10.0393
▁konflikt	-10.0399
di	-10.0407
▁mo	-10.0415
▁alleine	-10.042
x	-10.0427
▁moralische	-10.0431
▁brot	-10.0432
▁buchstäblich	-10.0432
▁hauptsächlich	-10.0432
▁japan	-10.0436
▁erhielt	-10.0437
▁begeistert	-10.0456
▁kräfte	-10.0463
▁modelle	-10.0487
▁behaupte	-10.0494
▁untersuchung	-10.0502
▁städten	-10.0512
▁selber	-10.0521
▁ka	-10.0523
▁einsatz	-10.0533
zahl	-10.0539
▁vollständig	-10.0542
▁entwerfen	-10.0554
▁gang	-10.0554
▁mögliche	-10.0555
▁diskussion	-10.0555
▁beweise	-10.0563
▁schaute	-10.0569
▁statistik	-10.058
▁stecken	-10.0584
▁feld	-10.0588
▁klimawandel	-10.0589
▁verhinder	-10.0589
▁golf	-10.06
▁gesund	-10.0602
▁universums	-10.0612
punkt	-10.0624
▁baut	-10.0626
sche	-10.0626
▁dahin	-10.0627
▁umgehen	-10.0632
▁laufe	-10.0633
▁faktor	-10.0637
▁erwartet	-10.0641
▁jahres	-10.0643
▁enorme	-10.0644
▁v	-10.065
▁drin	-10.0653
▁schließen	-10.0654
▁aids	-10.0658
▁entsteh	-10.0673
▁irak	-10.0682
▁basis	-10.069
▁plastik	-10.0694
ton	-10.0696
▁häuser	-10.0699
▁geführt	-10.0703
zeichen	-10.0715
machen	-10.0717
▁präsident	-10.0719
▁politiker	-10.0722
▁hervor	-10.0737
▁verfolgen	-10.0742
▁karten	-10.076
▁besitzen	-10.076
▁komplexe	-10.0763
▁p	-10.0768
▁jobs	-10.0774
▁lebte	-10.0784
▁erklärung	-10.0784
▁themen	-10.0785
▁milliarde	-10.0794
▁24	-10.0795
▁j	-10.0796
▁linke	-10.0804
▁hinweg	-10.0806
bild	-10.081
stehen	-10.0821
▁überrascht	-10.0825
▁dürf	-10.0827
▁gefährlich	-10.0831
▁zivilisation	-10.0833
▁einkommen	-10.084
▁selten	-10.0843
▁holz	-10.0848
weder	-10.0852
la	-10.0876
▁staat	-10.0877
▁affen	-10.0885
▁müll	-10.0903
▁wuchs	-10.0908
▁schlimmer	-10.0916
rüber	-10.0932
▁hängt	-10.0956
▁voraus	-10.0985
▁lieber	-10.0986
▁seines	-10.0994
▁reisen	-10.1
▁kürzlich	-10.1005
ed	-10.1009
▁vergleichen	-10.101
▁häufig	-10.1019
▁fiel	-10.1028
▁twitter	-10.1068
▁interagieren	-10.1068
os	-10.1085
▁motor	-10.1088
leben	-10.1093
raum	-10.1093
▁gesetze	-10.1094
▁gegenteil	-10.1107
▁genauer	-10.1108
▁könnt	-10.111
▁regen	-10.1123
▁wahrnehmung	-10.1125
it	-10.1134
▁speziell	-10.1138
▁glas	-10.114
▁seltsam	-10.1152
▁testen	-10.116
▁charakter	-10.1161
▁reichen	-10.1162
▁flug	-10.1163
▁high	-10.1184
▁bestimmen	-10.1184
▁herunter	-10.1185
▁usw	-10.1185
▁hohen	-10.1186
▁20.	-10.1189
▁folgt	-10.1191
ta	-10.1196
▁city	-10.1201
▁frieden	-10.1212
▁verbring	-10.1216
▁gewissen	-10.1249
▁tue	-10.1264
▁fische	-10.1273
▁fabrik	-10.1274
stand	-10.1277
▁komplex	-10.1286
legen	-10.1286
▁entwickelte	-10.1288
▁erkannte	-10.1291
▁kalt	-10.13
▁stammt	-10.1303
▁getötet	-10.1305
▁babys	-10.1308
▁geburt	-10.1313
▁sport	-10.1318
▁konzentrier	-10.132
▁tiefe	-10.1323
▁filme	-10.1327
▁zimmer	-10.1338
▁professor	-10.1345
▁schmerz	-10.1345
▁hund	-10.1348
▁erster	-10.1362
▁museum	-10.1362
▁irgendetw	-10.1366
▁scheinen	-10.1378
▁kulturelle	-10.138
▁ehe	-10.1382
▁fleisch	-10.1385
▁zeitung	-10.1392
▁lustig	-10.1424
ei	-10.1432
innen	-10.1438
steigt	-10.1441
▁traditionelle	-10.1445
▁rahmen	-10.1449
▁mindesten	-10.145
▁haufen	-10.1459
▁verfügbar	-10.1463
und	-10.1472
▁gefahr	-10.1473
▁spezielle	-10.1474
▁moleküle	-10.1479
▁sand	-10.148
ler	-10.1485
▁änderung	-10.1487
▁laden	-10.1494
ul	-10.1495
▁sucht	-10.1499
▁maus	-10.1509
▁zurückzu	-10.1525
▁nötig	-10.1543
▁verwandel	-10.1547
▁gemeinsame	-10.1549
▁interaktion	-10.1551
▁folge	-10.1554
▁kalifornien	-10.1555
▁indische	-10.1555
▁arbeits	-10.1556
▁erzähle	-10.1559
▁ziele	-10.1561
▁einsetzen	-10.1562
▁schwierigkeit	-10.1562
▁netzwerke	-10.1568
▁experimente	-10.1591
▁augenblick	-10.1592
lange	-10.1603
▁genom	-10.1611
ut	-10.1613
▁bemerkt	-10.1613
▁baute	-10.1613
▁gold	-10.1619
▁überzeugen	-10.1634
▁gen	-10.1651
▁gewebe	-10.1654
he	-10.1659
▁steuern	-10.1661
▁unabhängig	-10.1667
▁öffentlichkeit	-10.168
▁untersucht	-10.1683
▁absicht	-10.169
▁stress	-10.1695
▁eingesetzt	-10.1701
▁biologische	-10.1705
ion	-10.1706
▁politisch	-10.1708
▁tot	-10.1717
▁bruder	-10.1721
▁basiert	-10.1729
▁7	-10.1738
▁kohlenstoff	-10.1742
▁stein	-10.1743
▁passt	-10.1744
▁fantastische	-10.1746
▁standard	-10.1747
▁schwarz	-10.1752
organisation	-10.1755
schalten	-10.1758
bewegung	-10.1761
arbeit	-10.177
▁norden	-10.1779
kommen	-10.178
▁entdeckung	-10.1783
▁kreis	-10.1793
▁militär	-10.1796
stadt	-10.18
▁depression	-10.1806
▁krank	-10.1807
▁schrecklich	-10.181
▁kennt	-10.1811
▁kindheit	-10.1813
▁holen	-10.1822
▁tumor	-10.1823
▁schimpansen	-10.1829
▁angesehen	-10.1839
▁individu	-10.1846
▁150	-10.1866
▁hergestellt	-10.1869
▁erlebt	-10.1883
▁kriege	-10.1883
▁verschwinden	-10.1883
▁inhalt	-10.1883
▁bezahlt	-10.1901
▁wirtschafts	-10.1904
▁gedanke	-10.1907
▁anti	-10.1909
▁minute	-10.1911
gegangen	-10.1911
▁dauert	-10.1916
▁nah	-10.192
▁strukturen	-10.193
▁y	-10.1934
▁komm	-10.1934
mus	-10.1936
▁überraschend	-10.194
▁enorm	-10.1947
▁wow	-10.1951
▁erwachsene	-10.1954
▁setzte	-10.1964
feld	-10.199
ic	-10.1994
▁washington	-10.1997
▁experten	-10.1999
▁anfing	-10.1999
▁tradition	-10.2001
▁college	-10.2002
▁england	-10.2004
▁umstände	-10.2006
▁unterscheiden	-10.2008
▁abhängig	-10.2011
▁relativ	-10.2021
▁erkenntnis	-10.2038
▁wes	-10.2041
▁meilen	-10.2043
▁bank	-10.2046
▁lebende	-10.2055
▁investition	-10.2072
▁morgens	-10.2073
▁nützlich	-10.2082
▁vertraut	-10.2082
▁restaurant	-10.2083
▁rätsel	-10.2089
am	-10.2105
▁gas	-10.2117
▁unternehmer	-10.2123
▁galaxien	-10.2124
▁entworfen	-10.2128
▁richard	-10.2128
▁code	-10.213
▁rücken	-10.2138
▁aspekt	-10.2139
▁grenze	-10.214
▁besuch	-10.2143
auf	-10.215
▁mitarbeiter	-10.2157
gen	-10.2158
▁chemische	-10.2164
▁35	-10.2172
▁schwester	-10.2181
zukommen	-10.2182
▁september	-10.2196
▁mund	-10.2196
tag	-10.2213
▁bieten	-10.2218
▁räume	-10.222
▁meiste	-10.2236
il	-10.2243
▁videos	-10.2249
▁beobachtet	-10.2253
▁entdeckte	-10.2256
▁lektion	-10.2261
▁dran	-10.2262
▁gäbe	-10.2263
▁zugänglich	-10.2265
art	-10.2271
▁metapher	-10.2271
▁website	-10.2272
▁beantworten	-10.2273
▁grafik	-10.2278
▁gehirne	-10.2281
▁erfinden	-10.2292
gekommen	-10.2318
ma	-10.2326
▁mission	-10.2326
▁vorteil	-10.2329
seite	-10.233
▁mitten	-10.2331
▁zuschauer	-10.2333
▁einstellung	-10.2336
fall	-10.2338
▁vorhanden	-10.234
▁elemente	-10.2341
▁genetische	-10.2342
▁gaben	-10.2345
▁erhält	-10.2346
▁verbrachte	-10.2354
▁mikro	-10.2356
▁existieren	-10.2359
▁spielte	-10.2361
▁märkte	-10.2363
▁zeitalter	-10.2364
rin	-10.2372
▁schien	-10.2373
▁gehalten	-10.2377
programm	-10.2377
▁unterstützt	-10.2397
▁blog	-10.2401
▁perspektive	-10.2402
▁10.000	-10.2404
▁iran	-10.2406
▁laptop	-10.2407
▁kannte	-10.2427
▁einiger	-10.2433
▁träume	-10.2457
▁nationen	-10.2465
▁lokal	-10.2467
▁dinosaurier	-10.2469
ri	-10.2483
bau	-10.2488
sitzt	-10.2507
▁erwähnt	-10.2509
▁lied	-10.2518
▁brauche	-10.2523
projekt	-10.2526
▁400	-10.2528
gruppe	-10.254
unternehmen	-10.2541
getragen	-10.2546
ce	-10.2549
▁hoffen	-10.2556
▁reicht	-10.2562
▁erstellt	-10.2566
▁verbinde	-10.2573
v	-10.2576
▁bedeuten	-10.2577
▁text	-10.2586
▁gesamt	-10.2587
▁verbreiten	-10.2594
▁brust	-10.2601
▁zerstört	-10.2602
▁rand	-10.2613
▁produktion	-10.2614
▁wenigsten	-10.2617
▁annahme	-10.2618
▁älter	-10.2623
▁volk	-10.263
ien	-10.2632
▁bauern	-10.2637
▁eindruck	-10.2646
theorie	-10.2651
▁ökosystem	-10.2653
▁fäng	-10.266
▁ursprünglich	-10.2662
▁aktuelle	-10.2669
▁entspricht	-10.2673
geschichte	-10.2681
lo	-10.2682
▁kreativ	-10.2683
▁visuelle	-10.2685
▁bill	-10.2691
wegs	-10.2696
▁winzig	-10.2698
▁nation	-10.2707
▁wundervolle	-10.2707
▁kreative	-10.271
wisst	-10.2725
▁gehören	-10.2729
▁steigen	-10.2729
▁einrichtung	-10.2738
▁brasilien	-10.2742
▁definition	-10.2745
▁organismen	-10.2746
▁höhere	-10.2749
at	-10.2749
ende	-10.2756
or	-10.2757
▁wunderschöne	-10.2763
▁bedürfnisse	-10.2764
▁behalten	-10.2764
▁entstanden	-10.2783
ssystem	-10.2786
▁zählen	-10.2787
▁ließen	-10.2789
▁drübe	-10.28
▁anstelle	-10.2801
▁übrig	-10.2809
▁lebewesen	-10.2818
plan	-10.2823
▁gelesen	-10.2827
technologie	-10.2844
ley	-10.2848
▁kontinent	-10.2855
▁inneren	-10.2872
▁massen	-10.2876
▁erscheinen	-10.2876
▁handlung	-10.2881
▁krise	-10.2883
▁21.	-10.2888
▁weiße	-10.291
up	-10.2912
▁abschluss	-10.2913
▁amp	-10.2917
▁zeiten	-10.2922
▁verteilt	-10.2928
▁angenommen	-10.2937
▁teilchen	-10.2937
▁gegenseitig	-10.2947
▁link	-10.2948
▁live	-10.2953
▁innere	-10.2954
laden	-10.2957
▁kompliziert	-10.2957
▁füße	-10.2963
▁britische	-10.297
▁insel	-10.2972
▁19	-10.3008
▁gespräch	-10.3024
fahren	-10.3024
▁geändert	-10.3025
▁berührt	-10.3027
▁aussage	-10.3031
▁europäische	-10.3034
▁viren	-10.3036
▁inspiriert	-10.3038
wissenschaftlich	-10.3043
▁definieren	-10.3047
▁molekül	-10.3074
▁fang	-10.3077
▁studieren	-10.3096
▁half	-10.3098
kopf	-10.3132
▁israel	-10.3134
▁werk	-10.3139
▁interview	-10.3144
▁stärker	-10.3145
▁freundin	-10.3149
▁lager	-10.3153
▁zitat	-10.3163
▁schlagen	-10.3165
▁kerl	-10.3169
▁gestorben	-10.3171
▁fördern	-10.3171
▁kaffee	-10.3171
▁hallo	-10.3173
▁teuer	-10.3173
▁radio	-10.3174
▁fakten	-10.3179
denken	-10.3179
▁hunger	-10.318
▁fähig	-10.3181
▁trug	-10.3182
▁viertel	-10.3185
▁meinte	-10.3186
▁reduzieren	-10.3199
▁forschungs	-10.3199
▁1.	-10.3203
▁auseinander	-10.3203
▁dach	-10.3205
co	-10.3206
▁rat	-10.3217
▁hunde	-10.322
▁glaubte	-10.3227
▁post	-10.3245
▁unglücklich	-10.3249
▁kombination	-10.3251
▁beschloss	-10.3255
bahn	-10.326
▁ausmaß	-10.327
ra	-10.3275
▁9	-10.3278
▁methoden	-10.3282
▁times	-10.3286
▁gemeinden	-10.3291
▁beitrag	-10.3292
▁erschein	-10.3298
▁tanz	-10.3299
▁grundsätzlich	-10.3306
▁elektrizität	-10.3315
▁mut	-10.3315
▁erd	-10.3318
▁zerstören	-10.3328
▁schlechter	-10.3329
▁verbessert	-10.3331
▁sichtbar	-10.3333
▁ersetzen	-10.3339
▁batterie	-10.3341
▁signal	-10.3345
▁künstliche	-10.335
▁geschickt	-10.3351
▁gefangen	-10.3353
▁wirkung	-10.3355
▁starten	-10.3368
▁sparen	-10.3377
▁zweck	-10.3378
problem	-10.3379
▁boot	-10.338
▁vermeid	-10.3389
▁mexiko	-10.3393
▁süd	-10.3395
▁beinahe	-10.3396
▁gefällt	-10.3397
gezogen	-10.3409
▁werbung	-10.341
▁anruf	-10.3414
weise	-10.3421
▁ball	-10.3425
▁aufbauen	-10.343
▁bar	-10.343
▁brachten	-10.3445
▁arbeiter	-10.3456
▁beschlossen	-10.3457
▁gefahren	-10.3459
▁heimat	-10.3467
weg	-10.3468
▁innen	-10.3468
▁feststell	-10.3468
▁maßstab	-10.3475
▁meist	-10.3483
▁details	-10.3484
▁aufregend	-10.3487
▁gras	-10.3492
▁kohle	-10.3494
▁schwarzen	-10.3502
▁zukünftige	-10.3505
▁spieler	-10.3505
gesundheitswesen	-10.3506
▁to	-10.351
▁technische	-10.3513
▁liefer	-10.3515
li	-10.3519
▁generationen	-10.3522
▁linien	-10.3523
bereich	-10.3527
▁zusätzlich	-10.3531
▁erwachsenen	-10.3539
▁weißt	-10.3541
▁45	-10.3542
▁helden	-10.3545
▁deutschland	-10.3549
▁berechnung	-10.3551
▁momentan	-10.3553
▁darstellung	-10.3553
gibt	-10.3554
▁wagen	-10.3558
▁blind	-10.3565
▁lauf	-10.3567
▁international	-10.3572
▁emotionen	-10.3594
▁vogel	-10.3594
00	-10.3596
▁heb	-10.36
▁gross	-10.3603
▁jahrzehnte	-10.3611
mail	-10.3616
▁emotionale	-10.3618
▁malaria	-10.3621
▁positiv	-10.3622
▁gewählt	-10.3627
▁äußerst	-10.3628
▁school	-10.3632
▁west	-10.3645
▁ereignisse	-10.365
des	-10.3653
▁vorfahr	-10.3655
ck	-10.3656
▁zucker	-10.3661
▁virtuelle	-10.3665
▁ange	-10.3669
▁physische	-10.3677
▁weltraum	-10.3691
▁stufe	-10.3696
▁jedenfall	-10.3697
▁quasi	-10.3697
▁konsequenz	-10.3697
▁versteckt	-10.3698
▁chemie	-10.3704
▁industrielle	-10.3707
▁kochen	-10.372
▁heim	-10.3721
▁digital	-10.3722
▁perfekte	-10.3722
▁willst	-10.3726
gesehen	-10.3727
▁kurs	-10.3727
▁vorne	-10.3731
▁effektiv	-10.3733
ländern	-10.3739
▁merk	-10.3743
▁medikament	-10.3758
▁zeichnen	-10.3764
▁falt	-10.3764
weile	-10.377
▁lass	-10.377
▁sitz	-10.3773
▁derselbe	-10.3775
go	-10.3779
▁ober	-10.3787
▁seltsame	-10.379
▁köpfe	-10.3793
gestellt	-10.3802
▁neuro	-10.3807
▁garten	-10.3821
maßen	-10.3823
▁nett	-10.3824
▁aufhör	-10.3825
▁lehren	-10.3834
▁nachbarn	-10.3839
▁fälle	-10.3841
▁bereiche	-10.3843
▁schatten	-10.3851
▁erkennt	-10.3852
▁vermitteln	-10.3853
risiken	-10.3853
▁löcher	-10.3871
▁and	-10.3871
tra	-10.3873
▁effekt	-10.3874
▁nachts	-10.3878
▁offene	-10.3893
▁entscheidend	-10.3895
form	-10.3898
▁bestand	-10.3902
▁derzeit	-10.3906
▁geräusch	-10.3908
▁soviel	-10.3909
band	-10.3913
▁instrument	-10.3917
▁kriegen	-10.3921
▁schrift	-10.3925
▁meeres	-10.3926
▁umfeld	-10.3931
▁muskel	-10.3931
▁irgendjemand	-10.3931
▁korruption	-10.3931
ö	-10.3939
▁vögel	-10.3946
▁winzige	-10.395
▁seid	-10.3964
ro	-10.3974
▁körpers	-10.3975
▁quelle	-10.3982
▁haar	-10.3983
2-	-10.3998
j	-10.4001
▁nigeria	-10.4004
▁zentrale	-10.4006
ein	-10.4008
modell	-10.4009
▁großmutter	-10.4011
▁angesicht	-10.4015
▁überwind	-10.4017
▁heran	-10.4017
▁satelliten	-10.402
fi	-10.4031
▁gelöst	-10.4032
▁rief	-10.4047
▁klassische	-10.4051
▁gebrauch	-10.4056
wissenschaftler	-10.406
▁gesunde	-10.4061
▁trink	-10.4062
▁hi	-10.4083
erkennung	-10.4088
▁beinhaltet	-10.409
▁existenz	-10.4094
▁theater	-10.4099
▁erkannt	-10.4109
▁finanz	-10.411
▁schnitt	-10.4111
▁nord	-10.4112
▁schwimmen	-10.4115
▁gesichter	-10.4117
▁passen	-10.4119
▁konzentriert	-10.4121
▁ausstellung	-10.4128
▁stopp	-10.4135
▁legt	-10.4137
▁überlegen	-10.414
platz	-10.4142
buch	-10.4148
▁ma	-10.4152
▁kapital	-10.417
▁stuhl	-10.4189
▁entfern	-10.4191
▁gelb	-10.4193
▁schaden	-10.4195
▁patient	-10.4197
nis	-10.4197
▁buchstaben	-10.4199
▁schwieriger	-10.4205
▁entstand	-10.4205
zentrum	-10.4206
▁wild	-10.4212
▁eindeutig	-10.4215
▁verlust	-10.4219
▁vorhersagen	-10.4229
com	-10.4231
▁cent	-10.4237
▁anteil	-10.424
▁unterhaltung	-10.4249
▁george	-10.4253
▁winter	-10.4253
▁atem	-10.4254
▁stärke	-10.4255
▁musiker	-10.4256
▁diagramm	-10.4257
enden	-10.4259
▁präsentation	-10.4263
▁teilweise	-10.4264
▁potential	-10.4267
▁schlafen	-10.427
sie	-10.4272
mann	-10.4276
ies	-10.4277
▁gespielt	-10.4284
▁verhältnis	-10.429
▁beteiligt	-10.4298
immt	-10.4302
▁darwin	-10.4311
▁solcher	-10.4314
▁hierher	-10.4316
▁ernsthaft	-10.4318
test	-10.4319
▁einge	-10.4331
▁erwartung	-10.4334
▁australien	-10.4336
▁biete	-10.4341
▁entfernung	-10.4343
▁verglich	-10.4345
▁leer	-10.4349
▁geschäfts	-10.4374
arten	-10.4376
▁bedenken	-10.4376
▁geheimnis	-10.4381
▁toten	-10.4384
▁verlauf	-10.4385
▁zieht	-10.4392
▁automatisch	-10.4399
▁antwortete	-10.4402
▁wetter	-10.441
▁kenia	-10.4412
▁einstein	-10.4417
▁ledig	-10.4418
▁uni	-10.4419
▁heisst	-10.4421
▁allgemeine	-10.4424
▁rück	-10.4432
kraft	-10.4433
▁nationale	-10.4439
▁architekten	-10.4441
▁do	-10.4453
▁ergibt	-10.4454
▁grundlegend	-10.4459
▁gebraucht	-10.4465
▁besagt	-10.4467
▁mehrheit	-10.4493
▁dankbar	-10.4494
▁harvard	-10.4501
▁besessen	-10.4501
▁gelebt	-10.4501
▁99	-10.4501
▁anschaut	-10.452
▁hinten	-10.4523
▁übung	-10.4529
▁hirn	-10.4532
▁ideal	-10.4533
▁aktion	-10.4534
▁schuld	-10.4546
probieren	-10.4558
▁gefallen	-10.4562
▁ko	-10.4565
wo	-10.4572
▁wohlstand	-10.4575
ke	-10.4577
▁darstellen	-10.458
daten	-10.4583
▁teenager	-10.4585
▁kreieren	-10.4585
▁worauf	-10.4585
▁etc	-10.4585
▁seht	-10.4586
▁bedrohung	-10.4595
▁erhöh	-10.4602
igkeit	-10.4606
▁anwend	-10.4614
▁vereint	-10.4614
▁wein	-10.4616
▁verwandelt	-10.4619
▁veränderte	-10.4625
▁faszinierend	-10.4627
mittel	-10.4636
au	-10.4643
haus	-10.4643
verhalten	-10.4644
▁verrückte	-10.4651
▁schätzen	-10.4653
▁open	-10.4656
▁weiteren	-10.466
▁prozesse	-10.4661
▁südafrika	-10.4662
▁schwere	-10.4669
▁extra	-10.4669
▁197	-10.4669
▁dahinter	-10.467
▁schulter	-10.4674
▁gemälde	-10.4677
▁kongress	-10.4677
ging	-10.4677
▁galaxie	-10.4696
▁ta	-10.47
▁klinik	-10.4702
▁unterrichten	-10.4711
▁blatt	-10.4717
▁verbesserung	-10.4719
mehr	-10.4726
▁verstehe	-10.4727
durchschnittlich	-10.4728
▁aufnehmen	-10.4729
▁eng	-10.4735
gleich	-10.4748
▁youtube	-10.4755
▁darunter	-10.4755
▁verlangen	-10.4755
▁echtzeit	-10.4757
▁schau	-10.476
▁bereichen	-10.4764
▁sag	-10.4773
▁grundlage	-10.4785
▁fett	-10.4787
▁ba	-10.4794
▁tonnen	-10.4798
▁sicherheits	-10.4806
▁spiegel	-10.4808
▁wora	-10.4812
▁planet	-10.4812
▁fährt	-10.4813
▁blumen	-10.4814
versorgung	-10.4814
endlich	-10.4824
ierte	-10.4832
▁aufnahme	-10.4836
▁schicksal	-10.4841
▁überraschung	-10.4841
▁charles	-10.4841
▁handel	-10.4849
▁abge	-10.4852
▁verlier	-10.4852
op	-10.4855
▁anführer	-10.4861
▁menschlicher	-10.4863
▁wurzel	-10.4865
▁bemerken	-10.4869
▁ozeane	-10.4871
▁wettbewerb	-10.4875
▁besorgt	-10.4876
▁organisiert	-10.488
▁belohnung	-10.4881
▁erfindung	-10.4893
▁schwierige	-10.4895
▁drauf	-10.4896
haft	-10.4899
▁tiefer	-10.4904
▁iphone	-10.4928
▁pfund	-10.4928
▁2008	-10.4933
▁sowas	-10.4935
▁fern	-10.4937
verständlich	-10.495
▁zuhören	-10.4951
▁plattform	-10.4958
▁privat	-10.4959
▁höre	-10.496
▁kulturen	-10.4966
▁individuelle	-10.4967
▁jugendliche	-10.4968
▁brücke	-10.4971
▁herren	-10.4981
stellung	-10.4985
▁alternative	-10.4995
▁süden	-10.4997
▁fasziniert	-10.4998
▁chirurg	-10.5002
▁beschrieben	-10.5014
▁nasa	-10.5014
▁scheinbar	-10.5016
▁ursache	-10.5016
▁james	-10.5017
▁gegründet	-10.5019
▁gegenwart	-10.5022
gang	-10.5027
gruppen	-10.5027
▁reduziert	-10.5032
▁tests	-10.5034
▁start	-10.5035
▁bedarf	-10.5036
▁weile	-10.5038
▁unsichtbar	-10.5041
▁unfall	-10.5059
▁schritte	-10.507
politik	-10.5078
markt	-10.5085
▁einheit	-10.5086
▁erhöht	-10.5099
▁insbesonder	-10.5104
▁kanada	-10.5104
▁versteh	-10.5111
▁11.	-10.512
rseit	-10.5122
weite	-10.5124
▁zähne	-10.5126
▁weltkrieg	-10.5138
▁persönlichkeit	-10.5138
struktur	-10.5138
▁folie	-10.5141
pf	-10.5144
▁einzigartig	-10.5148
da	-10.5159
▁übernehmen	-10.516
▁singen	-10.5165
▁geräusche	-10.5168
▁kontrolliert	-10.5169
▁zer	-10.5171
▁nutzung	-10.5175
▁paul	-10.5176
▁23	-10.5182
▁schreckliche	-10.5194
▁bezieh	-10.52
▁stahl	-10.5201
▁weibliche	-10.5202
▁zweifel	-10.5208
▁mangel	-10.5208
▁ach	-10.5209
▁akzeptieren	-10.521
▁zunehmend	-10.521
▁respekt	-10.5213
▁chemikalien	-10.5215
▁kirche	-10.5221
▁wieviel	-10.5221
▁besitzt	-10.5233
▁ah	-10.5235
▁lächeln	-10.5247
▁therapie	-10.5254
▁pakistan	-10.5257
wenden	-10.526
▁lebe	-10.5261
gesamt	-10.5262
▁hai	-10.5262
▁gebet	-10.5262
▁wen	-10.5275
▁begreif	-10.5275
lose	-10.5276
▁riesen	-10.5284
▁stieg	-10.5284
▁196	-10.5284
▁gebiete	-10.5285
▁signale	-10.5291
systeme	-10.5292
▁teilnehmer	-10.5292
▁debatte	-10.5302
▁bemerkenswert	-10.5302
▁zeichnung	-10.5306
▁lebendig	-10.5314
▁verbrauch	-10.5315
▁berichten	-10.5327
ka	-10.5331
▁führung	-10.5333
bildung	-10.5334
licher	-10.5338
▁momente	-10.5346
▁küste	-10.5348
▁kostenlos	-10.5357
▁symbol	-10.5369
holfen	-10.5374
▁investiert	-10.5375
▁froh	-10.5375
▁francisco	-10.5375
▁verließ	-10.5376
▁selb	-10.5378
▁interessiere	-10.5378
▁kapitel	-10.5378
▁bildet	-10.5385
▁kabel	-10.5386
▁wälder	-10.5396
▁flog	-10.5399
▁leichter	-10.5406
▁austausch	-10.5408
▁organ	-10.5413
▁stehe	-10.5413
▁berühmt	-10.5413
▁wüste	-10.5416
▁still	-10.5423
är	-10.5431
voll	-10.5437
ine	-10.545
▁doppelt	-10.5453
▁damen	-10.5459
▁wolken	-10.5462
▁erweitern	-10.5466
▁klassenzimmer	-10.5466
schaftliche	-10.5467
▁fortschritte	-10.5469
▁protein	-10.5476
▁top	-10.5477
▁basierend	-10.5478
▁umgeben	-10.548
ger	-10.5484
▁fach	-10.5495
▁steve	-10.5495
▁funktionierte	-10.5498
▁stammzellen	-10.5498
vi	-10.5511
▁wunderschön	-10.5529
▁begrenzt	-10.5541
▁po	-10.5541
▁vereinigte	-10.5542
ol	-10.5545
▁interessen	-10.5558
▁überzeugung	-10.5559
▁terrorismus	-10.5559
▁wellen	-10.5562
▁kaufte	-10.5562
▁marketing	-10.5564
▁knie	-10.5566
▁vorbereitet	-10.5567
▁nachbarschaft	-10.557
▁streit	-10.5576
▁betroffen	-10.5576
▁wovo	-10.5578
un	-10.5578
▁typisch	-10.558
▁ansieh	-10.5582
▁drücken	-10.5597
▁21	-10.5597
gesellschaft	-10.5604
▁maß	-10.561
▁interessanter	-10.5627
▁reale	-10.5629
kultur	-10.5632
▁phase	-10.5638
▁sh	-10.564
▁beend	-10.5641
▁üblich	-10.5649
▁russland	-10.5653
holen	-10.5657
ken	-10.5658
▁gedächtnis	-10.5659
▁gerechtigkeit	-10.566
▁verbrechen	-10.5661
▁gleichung	-10.5662
▁19.	-10.5664
▁literatur	-10.5666
▁ruhe	-10.567
▁pflege	-10.5674
▁sonnen	-10.5675
▁beizu	-10.5681
▁element	-10.5683
▁schiff	-10.5684
▁atmen	-10.5687
io	-10.569
id	-10.5693
▁anschaue	-10.5695
▁webseite	-10.5698
po	-10.5702
rlei	-10.5704
▁resultat	-10.5706
▁geschenk	-10.5714
▁fahrrad	-10.5714
▁vorteile	-10.5719
▁heißen	-10.5721
▁verhaltens	-10.5734
▁interessantes	-10.5734
▁schickte	-10.5741
▁dauerte	-10.5746
▁gekauft	-10.5753
▁mathematische	-10.5756
▁aufgewachsen	-10.5756
▁elektronische	-10.5758
▁app	-10.5764
ierung	-10.577
rgestellt	-10.5773
▁armee	-10.5781
▁nase	-10.5782
sprache	-10.5788
ti	-10.5794
ere	-10.5794
▁bekomme	-10.5795
▁samen	-10.5803
rei	-10.5806
▁show	-10.5807
▁islam	-10.5813
▁elefanten	-10.5818
▁langsamer	-10.5822
dollar	-10.5826
▁zufall	-10.5835
▁gründete	-10.5839
▁world	-10.5842
▁wüsste	-10.5842
▁durfte	-10.5842
▁erneut	-10.5842
▁technisch	-10.5842
▁bemerkte	-10.5843
▁organisieren	-10.5844
▁symmetrie	-10.5845
▁adam	-10.5846
▁sms	-10.5849
maschine	-10.5854
emissionen	-10.5855
▁75	-10.586
▁proteine	-10.586
▁eier	-10.5863
▁geburtstag	-10.5867
greifen	-10.5868
lage	-10.5873
▁infiziert	-10.5879
▁vermute	-10.588
▁erkrankung	-10.5902
▁arabisch	-10.5914
▁verdient	-10.5923
▁erlebnis	-10.5926
▁2010	-10.5938
▁darstellt	-10.5941
▁bus	-10.5941
▁hinauf	-10.5942
sonst	-10.5952
▁akt	-10.5954
▁abfall	-10.5971
▁störung	-10.5972
▁ingenieur	-10.598
▁filter	-10.5986
▁definiert	-10.5991
▁vorzu	-10.5993
▁ingenieure	-10.5994
