<pad>	0
<s>	0
</s>	0
<unk>	0
▁,	-2.99059
▁.	-3.14884
▁the	-3.19017
s	-3.24528
▁and	-3.69092
▁to	-3.81216
▁'	-3.87284
▁a	-3.88035
▁of	-3.94704
▁that	-4.14902
▁i	-4.21303
▁it	-4.31493
▁in	-4.32291
▁you	-4.39927
y	-4.46044
▁we	-4.4614
▁is	-4.54894
ing	-4.55463
ed	-4.65247
▁	-4.76204
▁this	-4.76838
ly	-5.03998
▁so	-5.04291
▁"	-5.15369
▁was	-5.25179
t	-5.28811
▁for	-5.30149
▁what	-5.37207
▁have	-5.37352
▁are	-5.37354
▁with	-5.38172
d	-5.40194
▁but	-5.42341
▁on	-5.42897
▁--	-5.44752
▁can	-5.50239
▁be	-5.56568
▁?	-5.57082
-	-5.63578
▁about	-5.63736
▁there	-5.6596
re	-5.71836
▁all	-5.73742
▁do	-5.74367
▁at	-5.76295
▁not	-5.77042
▁one	-5.77268
▁an	-5.77686
n	-5.85915
▁my	-5.85958
▁like	-5.8722
▁people	-5.89182
▁if	-5.92277
▁from	-5.95956
▁as	-5.98353
▁now	-5.98749
▁he	-5.99125
▁these	-6.04021
▁just	-6.06301
▁or	-6.0725
▁our	-6.09228
▁:	-6.10076
▁when	-6.12223
▁because	-6.13758
▁think	-6.16663
▁know	-6.17487
very	-6.18391
▁me	-6.19593
▁out	-6.20037
▁how	-6.20616
▁by	-6.22792
▁up	-6.23214
m	-6.24066
▁going	-6.24762
▁see	-6.25726
▁them	-6.28465
▁more	-6.31731
▁had	-6.32899
ve	-6.32923
▁get	-6.32979
▁us	-6.34291
▁your	-6.34823
▁who	-6.34895
▁here	-6.349
▁which	-6.35138
▁would	-6.36806
▁some	-6.37734
▁were	-6.39947
▁their	-6.40846
▁want	-6.41579
▁look	-6.45705
▁time	-6.5041
▁world	-6.51475
▁go	-6.52171
▁actual	-6.53092
▁then	-6.539
▁has	-6.54866
▁other	-6.56802
▁don	-6.59157
▁every	-6.59309
▁no	-6.59825
▁way	-6.59835
▁into	-6.61138
▁could	-6.62117
▁where	-6.63434
▁will	-6.65402
▁did	-6.66056
▁things	-6.67762
▁years	-6.68826
▁well	-6.68989
e	-6.69065
▁make	-6.74187
ies	-6.74799
▁right	-6.74862
▁say	-6.77746
▁been	-6.77995
▁said	-6.82027
▁start	-6.82806
▁reall	-6.82988
▁something	-6.84263
▁she	-6.85374
▁first	-6.86266
▁two	-6.8659
▁those	-6.89542
▁kind	-6.91924
▁much	-6.92096
▁thing	-6.92902
▁call	-6.93002
▁real	-6.93092
▁new	-6.93708
▁than	-6.93926
▁got	-6.94199
▁little	-6.94463
▁need	-6.94575
▁over	-6.94798
lso	-6.95288
▁come	-6.95383
es	-6.96734
▁back	-6.97798
▁lot	-6.98589
▁most	-6.98635
▁work	-6.99293
▁talk	-7.0245
▁life	-7.0562
▁his	-7.06903
▁even	-7.07244
▁take	-7.07478
▁only	-7.08591
ll	-7.11313
▁good	-7.11803
▁many	-7.11878
▁any	-7.12559
.	-7.12713
▁does	-7.15909
▁different	-7.16453
▁why	-7.19548
▁through	-7.20407
▁change	-7.22148
▁let	-7.22632
▁down	-7.23674
▁use	-7.285
▁show	-7.29612
day	-7.30078
▁same	-7.30285
▁great	-7.30453
▁give	-7.30717
▁her	-7.32045
▁try	-7.32389
▁put	-7.32978
▁;	-7.33325
▁being	-7.33674
▁three	-7.3443
▁tell	-7.40321
▁day	-7.40495
▁doing	-7.41191
▁part	-7.43502
▁place	-7.44761
▁ask	-7.4573
▁human	-7.46246
er	-7.47561
▁percent	-7.48491
ity	-7.49254
▁made	-7.51281
▁thank	-7.51478
▁after	-7.51707
▁fact	-7.52919
▁find	-7.53251
▁year	-7.53756
▁question	-7.53844
▁happen	-7.55324
▁idea	-7.57024
▁should	-7.57399
▁own	-7.58516
▁last	-7.5921
other	-7.59643
▁big	-7.60205
▁thought	-7.6161
▁important	-7.6373
▁him	-7.65336
▁before	-7.65369
▁course	-7.66321
▁end	-7.67235
▁again	-7.67959
▁problem	-7.68654
▁never	-7.69333
▁point	-7.70414
▁bit	-7.71606
▁might	-7.71946
▁better	-7.72199
▁love	-7.73073
a	-7.73117
▁off	-7.7333
▁live	-7.73404
▁system	-7.74427
▁brain	-7.7453
▁school	-7.75107
▁design	-7.75243
▁sort	-7.75464
▁mean	-7.75485
ally	-7.75735
▁help	-7.75751
body	-7.75931
▁next	-7.76131
▁create	-7.76222
▁million	-7.76509
▁story	-7.7711
▁few	-7.77286
▁long	-7.77408
▁still	-7.77711
▁able	-7.77759
▁ago	-7.78225
▁water	-7.78615
▁each	-7.78719
▁play	-7.79204
around	-7.79228
▁together	-7.7986
▁number	-7.81266
in	-7.81957
▁came	-7.82766
▁technology	-7.82818
r	-7.8354
▁second	-7.84971
▁ever	-7.85078
▁learn	-7.85173
▁example	-7.87342
▁between	-7.88254
▁found	-7.88482
▁maybe	-7.8949
▁women	-7.90401
▁believe	-7.90911
▁done	-7.91119
▁used	-7.91552
able	-7.91598
▁become	-7.91897
▁too	-7.92492
▁data	-7.92583
▁understand	-7.93875
▁feel	-7.94104
thing	-7.94678
al	-7.94973
out	-7.95041
▁whole	-7.95871
▁four	-7.96597
▁light	-7.96708
▁hear	-7.96957
▁turn	-7.97395
▁al	-7.97601
round	-7.99406
▁children	-8.00175
▁may	-8.00917
▁person	-8.01205
▁always	-8.01375
▁man	-8.02531
▁building	-8.02561
▁working	-8.02568
l	-8.02917
▁10	-8.04437
ce	-8.04564
▁five	-8.04956
▁reason	-8.05129
▁away	-8.05973
▁old	-8.07092
▁country	-8.07304
▁small	-8.07334
▁power	-8.07354
▁space	-8.07821
▁basic	-8.07988
▁picture	-8.08033
ok	-8.08158
on	-8.08554
▁health	-8.08914
▁computer	-8.09569
▁information	-8.10211
▁kids	-8.10306
▁project	-8.10567
▁20	-8.10852
▁high	-8.10944
▁sense	-8.11789
▁experience	-8.12006
▁move	-8.12205
▁home	-8.12827
self	-8.13545
nt	-8.13796
▁money	-8.14168
▁food	-8.1488
ves	-8.15356
▁b	-8.15637
▁interesting	-8.1663
▁left	-8.16643
quite	-8.16878
▁open	-8.17015
▁means	-8.1725
▁moment	-8.17735
h	-8.18597
▁form	-8.18832
▁case	-8.18903
▁enough	-8.19575
▁probabl	-8.20545
▁best	-8.21061
▁bring	-8.21187
▁walk	-8.21384
▁future	-8.22513
▁hard	-8.23098
▁develop	-8.23315
ever	-8.23482
▁large	-8.23664
o	-8.23752
▁mak	-8.23822
▁car	-8.23955
▁science	-8.24021
▁energy	-8.24382
▁stuff	-8.25201
▁half	-8.25535
ness	-8.25612
ld	-8.25758
ion	-8.26306
▁social	-8.26371
▁group	-8.26647
▁less	-8.27085
▁hand	-8.27162
▁business	-8.27445
▁imagine	-8.28255
▁room	-8.28593
▁pretty	-8.28754
▁under	-8.28943
▁job	-8.29245
▁else	-8.29641
▁keep	-8.30202
▁coming	-8.3068
▁africa	-8.30701
▁build	-8.30965
▁simple	-8.30992
▁side	-8.31712
▁dollars	-8.31789
▁such	-8.31985
▁piece	-8.31999
▁gett	-8.32136
▁game	-8.32855
▁student	-8.32898
▁earth	-8.33357
▁body	-8.33575
▁planet	-8.33592
▁allow	-8.33867
▁city	-8.34255
▁un	-8.34666
▁grow	-8.34699
▁countr	-8.34989
▁times	-8.35115
▁set	-8.35123
▁line	-8.35508
▁government	-8.35905
▁once	-8.36091
▁oka	-8.36179
▁across	-8.36267
▁billion	-8.36472
▁matter	-8.37032
▁week	-8.37097
▁bad	-8.37512
▁saw	-8.37626
▁hav	-8.37744
▁process	-8.3776
▁face	-8.38132
▁seem	-8.38521
▁t	-8.38578
▁far	-8.3874
▁later	-8.38885
▁particular	-8.39158
▁living	-8.39483
▁war	-8.39518
▁answer	-8.3962
▁yet	-8.3964
▁close	-8.39647
▁u	-8.39723
▁am	-8.39745
one	-8.4062
▁remember	-8.40639
▁book	-8.41224
▁six	-8.4182
▁care	-8.41922
▁seen	-8.41996
ything	-8.4247
▁while	-8.42725
▁mind	-8.43086
▁lives	-8.43174
▁language	-8.43259
▁men	-8.43872
ther	-8.43876
▁top	-8.44212
▁sure	-8.44818
▁young	-8.44923
▁single	-8.45109
▁family	-8.45109
▁almost	-8.45733
▁interest	-8.45909
▁thousand	-8.45961
est	-8.46014
▁guy	-8.46125
▁certain	-8.46256
▁watch	-8.46257
▁inside	-8.46476
▁age	-8.46943
w	-8.46988
▁nothing	-8.47235
▁level	-8.47485
▁market	-8.47628
▁both	-8.48288
▁happens	-8.48643
▁discover	-8.4892
▁art	-8.4918
▁child	-8.49485
▁study	-8.50124
ready	-8.5032
▁states	-8.50417
▁hope	-8.5049
▁american	-8.50963
▁exact	-8.51101
▁global	-8.51111
▁video	-8.51127
▁possible	-8.51465
▁figure	-8.51781
▁history	-8.51988
▁final	-8.52313
▁cancer	-8.52326
▁wrong	-8.53046
went	-8.53755
▁true	-8.53807
▁realize	-8.53921
▁amazing	-8.53939
▁unit	-8.53968
▁problems	-8.54344
▁control	-8.54402
▁order	-8.54714
ic	-8.54831
▁run	-8.55001
▁someone	-8.55014
▁disease	-8.55268
▁read	-8.55357
▁beautiful	-8.55384
▁couple	-8.55748
▁often	-8.55966
▁saying	-8.56053
th	-8.56157
▁music	-8.56632
▁days	-8.57003
▁self	-8.57154
▁makes	-8.57184
▁girl	-8.57369
▁yes	-8.58087
▁head	-8.58099
▁oh	-8.58212
▁test	-8.58333
▁patient	-8.58453
▁myself	-8.5945
▁public	-8.59685
▁ideas	-8.59717
▁since	-8.59756
▁stop	-8.59906
▁universe	-8.60219
▁sometimes	-8.60535
▁ok	-8.60735
▁force	-8.60739
▁house	-8.6079
nstead	-8.60947
▁mov	-8.61033
▁word	-8.61407
▁nature	-8.61686
▁environment	-8.61828
st	-8.62114
▁hundred	-8.62154
▁difference	-8.6218
us	-8.62192
▁built	-8.62203
▁issue	-8.62275
▁looked	-8.62507
▁community	-8.62591
▁research	-8.62917
▁species	-8.62933
▁woman	-8.633
▁state	-8.63636
▁model	-8.64121
▁middle	-8.64546
▁months	-8.64575
▁education	-8.64675
▁cells	-8.64766
▁entire	-8.64794
▁term	-8.64824
▁words	-8.65091
ation	-8.6561
▁god	-8.65775
▁follow	-8.65777
▁individual	-8.66502
▁name	-8.6657
▁30	-8.66999
▁natural	-8.67384
▁completely	-8.67464
▁internet	-8.68276
▁mother	-8.68762
▁quick	-8.68795
▁pe	-8.68981
▁goe	-8.69146
▁50	-8.69289
▁decided	-8.69408
▁unti	-8.6959
▁ocean	-8.69612
▁india	-8.69726
▁heart	-8.69885
▁huge	-8.70259
▁though	-8.70359
▁ways	-8.70404
▁speak	-8.70767
▁america	-8.70775
▁sound	-8.7088
came	-8.70964
▁share	-8.71438
▁yea	-8.7176
▁third	-8.71953
▁friends	-8.72452
▁society	-8.72655
▁clear	-8.72762
▁leave	-8.73187
▁spend	-8.73299
▁rather	-8.73651
▁night	-8.73741
▁animals	-8.73863
▁must	-8.74105
▁stand	-8.74183
▁company	-8.74623
▁machine	-8.74887
▁oursel	-8.74909
▁culture	-8.74941
▁200	-8.75038
▁happening	-8.75224
▁per	-8.75402
▁along	-8.7579
▁front	-8.75887
▁re	-8.76137
▁air	-8.76449
▁program	-8.76512
▁pay	-8.76791
msel	-8.77215
▁economic	-8.77332
▁past	-8.77691
▁minutes	-8.7815
▁...	-8.78192
▁ted	-8.78439
▁fly	-8.78667
rhaps	-8.79338
▁bigge	-8.79387
▁free	-8.79391
▁won	-8.80576
▁audience	-8.80963
▁act	-8.8101
▁hours	-8.81259
▁creat	-8.81272
▁turns	-8.81513
▁100	-8.81674
▁buy	-8.81717
▁die	-8.82057
taking	-8.8212
▁teacher	-8.82283
▁seven	-8.82292
ability	-8.82295
▁plant	-8.8232
▁paper	-8.82469
▁center	-8.82676
▁guys	-8.82684
▁focus	-8.82716
▁simpl	-8.82744
▁cause	-8.82802
▁difficult	-8.83216
▁happy	-8.83218
▁least	-8.83827
▁oil	-8.83845
▁early	-8.83932
▁network	-8.8414
▁color	-8.84573
▁obvious	-8.846
▁poor	-8.84603
▁field	-8.84786
▁structure	-8.84922
▁cell	-8.85072
▁local	-8.85177
▁listen	-8.85224
▁gave	-8.85376
where	-8.85637
▁learning	-8.85691
▁land	-8.85762
▁object	-8.85806
▁worked	-8.86039
▁step	-8.86256
▁full	-8.86689
▁robot	-8.86777
▁amount	-8.868
▁experiment	-8.8703
▁green	-8.87057
▁death	-8.87114
▁wonderful	-8.87257
▁black	-8.87374
▁outside	-8.87407
▁area	-8.87461
▁cost	-8.8768
▁15	-8.87885
▁works	-8.88222
▁tree	-8.88404
▁deal	-8.89076
gan	-8.8933
▁common	-8.89502
ne	-8.89645
▁voice	-8.89663
▁view	-8.89694
▁china	-8.89819
▁shape	-8.89824
▁fish	-8.89994
▁wait	-8.9064
against	-8.90689
▁e	-8.90997
▁image	-8.91048
▁century	-8.91402
▁whe	-8.91426
▁during	-8.92178
k	-8.92268
▁scale	-8.92315
▁g	-8.9239
▁map	-8.92746
▁beginning	-8.92788
▁pick	-8.92885
▁taken	-8.92914
▁sea	-8.93051
▁produce	-8.93072
▁pattern	-8.93213
▁population	-8.93274
▁effect	-8.93796
ment	-8.93802
▁exist	-8.93812
▁explain	-8.93975
▁drive	-8.94315
▁lead	-8.94705
▁short	-8.94767
▁blue	-8.94821
▁ca	-8.95113
▁easy	-8.95156
▁eight	-8.95401
▁absolute	-8.95844
▁behind	-8.95845
▁media	-8.95848
▁friend	-8.96102
▁systems	-8.96242
▁size	-8.96279
less	-8.96811
▁film	-8.97317
▁doctor	-8.97414
um	-8.97495
▁normal	-8.97612
▁team	-8.97754
▁eyes	-8.97834
▁choice	-8.97936
▁father	-8.97939
▁personal	-8.98583
▁physical	-8.98645
▁support	-8.98894
▁feeling	-8.9928
▁value	-8.9945
▁powerful	-8.9974
i	-9.00188
▁begin	-9.00253
▁slow	-9.00254
▁perfect	-9.00367
▁notice	-9.0037
year	-9.00455
▁red	-9.00491
▁movement	-9.00833
▁surface	-9.01178
ten	-9.0132
▁stay	-9.01579
▁behavior	-9.01823
▁stage	-9.01988
▁19	-9.02091
▁national	-9.02246
▁longer	-9.0245
▁organization	-9.02472
▁york	-9.02535
▁companies	-9.02626
▁add	-9.02902
▁safe	-9.03313
▁near	-9.03556
▁rest	-9.0357
▁reach	-9.03826
▁complex	-9.0404
▁parents	-9.04058
▁hands	-9.04743
▁sudden	-9.04867
▁phone	-9.04874
▁save	-9.04911
▁tried	-9.04994
▁ground	-9.05064
▁k	-9.05464
▁c	-9.05659
▁generation	-9.0566
▁news	-9.05692
▁present	-9.05719
▁w	-9.05855
▁treat	-9.06013
▁street	-9.06027
▁service	-9.06235
▁challenge	-9.06311
▁situation	-9.06582
▁white	-9.06746
▁cities	-9.06979
▁nice	-9.07227
old	-9.07295
▁eat	-9.07472
▁wonder	-9.07541
▁political	-9.07833
▁resource	-9.08329
▁general	-9.08371
▁felt	-9.08725
▁rate	-9.08802
▁animal	-9.0881
▁write	-9.0901
▁record	-9.09041
▁fall	-9.091
▁south	-9.09305
▁spen	-9.09626
▁feet	-9.0995
▁send	-9.09956
▁kne	-9.09998
▁opportunity	-9.10303
▁low	-9.10335
▁sun	-9.10652
▁expect	-9.10883
▁extreme	-9.11107
c	-9.11187
▁40	-9.11337
▁co	-9.11491
▁condition	-9.11566
▁dna	-9.11708
▁access	-9.1172
▁hold	-9.1206
▁incredible	-9.12164
▁growth	-9.12183
▁leg	-9.12573
▁cut	-9.12723
▁result	-9.12774
▁protect	-9.13335
▁stori	-9.13467
▁sitt	-9.13495
giving	-9.13769
▁bottom	-9.13969
▁photograph	-9.14091
▁travel	-9.14786
▁innovation	-9.14787
▁economy	-9.15207
▁anyone	-9.15599
▁attention	-9.15633
0	-9.15699
▁average	-9.1628
▁artist	-9.16328
▁impact	-9.16688
▁action	-9.16982
▁pull	-9.1733
▁toward	-9.17342
▁increase	-9.17534
▁english	-9.17536
▁born	-9.17714
▁known	-9.17738
▁solve	-9.17866
▁forward	-9.17879
▁technologies	-9.18181
▁knowledge	-9.18198
▁de	-9.18499
▁literal	-9.18509
▁risk	-9.18535
▁similar	-9.18641
▁dark	-9.18779
▁fight	-9.1893
▁approach	-9.18969
▁consider	-9.19465
▁electric	-9.19673
▁serious	-9.19701
▁cool	-9.19713
▁memor	-9.19818
▁los	-9.19929
▁lab	-9.19932
▁material	-9.20127
▁areas	-9.20197
▁key	-9.20269
▁climate	-9.20372
rought	-9.20567
▁morning	-9.20584
ous	-9.20609
▁camera	-9.2061
▁essential	-9.20787
▁theory	-9.20953
▁pass	-9.2116
▁kid	-9.21347
▁measure	-9.21504
▁fun	-9.21741
5	-9.21902
▁strong	-9.21953
▁north	-9.22042
▁law	-9.22048
▁potential	-9.22144
▁scientists	-9.22341
▁cover	-9.22415
▁main	-9.22649
▁somebod	-9.22796
▁books	-9.22923
▁wrote	-9.23048
▁wall	-9.23065
▁runn	-9.23186
▁takes	-9.23546
▁continue	-9.23602
▁fear	-9.23678
aught	-9.23791
▁hospital	-9.23805
▁deep	-9.23899
▁hit	-9.24172
▁guess	-9.24183
▁miles	-9.24183
▁movie	-9.24438
▁non	-9.24595
▁1	-9.248
▁chance	-9.24872
▁office	-9.25043
▁nation	-9.25236
▁page	-9.2543
▁village	-9.25466
▁fast	-9.25481
▁humans	-9.25545
▁12	-9.25718
▁blood	-9.25806
▁sit	-9.26033
ry	-9.26051
▁train	-9.26129
▁source	-9.26255
▁activit	-9.26499
▁met	-9.26615
▁please	-9.26714
▁late	-9.2706
▁current	-9.27208
▁images	-9.27649
▁meet	-9.27866
▁major	-9.27904
▁type	-9.28013
▁tin	-9.28035
▁understanding	-9.28058
▁revolution	-9.28366
▁development	-9.28479
▁tools	-9.28591
▁among	-9.28633
▁recently	-9.28713
▁raise	-9.2876
▁europe	-9.28863
land	-9.28908
2	-9.2904
▁modern	-9.29136
▁dead	-9.29314
▁soon	-9.29336
▁relationship	-9.29392
▁site	-9.29765
▁ver	-9.2981
▁solution	-9.29889
▁worth	-9.29916
man	-9.30182
▁product	-9.30352
▁provide	-9.30663
▁needs	-9.30823
▁goal	-9.31146
▁break	-9.31588
▁ice	-9.31752
▁represent	-9.3203
▁university	-9.32257
▁truth	-9.3228
▁web	-9.3229
▁smart	-9.32296
▁plan	-9.32451
incredibly	-9.32539
▁box	-9.32741
▁espe	-9.32797
cially	-9.32895
▁count	-9.32904
▁special	-9.33014
▁sell	-9.33221
▁easi	-9.33505
▁rich	-9.33512
▁touch	-9.33758
available	-9.33791
▁spread	-9.33979
▁specific	-9.34598
▁online	-9.34673
▁industry	-9.34808
▁telling	-9.34865
▁connect	-9.35618
▁fundamental	-9.35801
▁stor	-9.35879
▁african	-9.35892
▁teach	-9.36337
▁writing	-9.36344
▁solar	-9.36375
▁60	-9.36377
▁effective	-9.36401
▁medical	-9.36848
▁fire	-9.36863
▁forest	-9.37091
▁eye	-9.37092
▁evidence	-9.37128
▁message	-9.37237
to	-9.37434
▁track	-9.37583
▁push	-9.37636
▁scientific	-9.37944
▁direct	-9.38108
▁several	-9.38176
▁digital	-9.38212
▁shows	-9.38357
▁changing	-9.38565
▁baby	-9.38578
▁fair	-9.38719
▁18	-9.38726
▁chinese	-9.38968
▁nine	-9.39267
▁putting	-9.39353
▁base	-9.39397
▁beyon	-9.39518
▁mass	-9.39591
up	-9.39777
▁period	-9.39876
yourself	-9.40019
▁search	-9.40048
▁google	-9.40147
▁square	-9.40153
▁cars	-9.40315
▁month	-9.40327
▁boy	-9.40428
▁80	-9.40488
▁device	-9.40522
▁led	-9.40742
▁wish	-9.40892
▁evolution	-9.41093
▁region	-9.4139
en	-9.41486
▁affect	-9.41638
▁software	-9.41934
▁carbon	-9.41944
▁leaders	-9.42054
▁invent	-9.42186
▁function	-9.42443
▁vision	-9.42508
▁trust	-9.42618
▁involve	-9.42841
▁price	-9.43073
▁rules	-9.43083
▁attack	-9.43207
▁practice	-9.43263
ers	-9.4341
▁success	-9.43518
▁suggest	-9.4356
▁further	-9.43591
▁virus	-9.4362
▁securit	-9.43989
▁international	-9.44053
▁di	-9.44111
▁conversation	-9.44174
▁medicine	-9.44448
▁subject	-9.44706
▁compassion	-9.44709
▁favorite	-9.44713
▁position	-9.44716
▁role	-9.44992
▁hole	-9.44992
▁connection	-9.45023
▁sign	-9.45261
▁25	-9.45308
▁gas	-9.45367
le	-9.4548
▁draw	-9.45482
▁recognize	-9.45712
ism	-9.45792
▁molecule	-9.45839
▁response	-9.46126
▁mom	-9.46315
hether	-9.46481
▁visual	-9.46737
▁anyway	-9.46744
▁o	-9.46824
▁benefit	-9.47009
▁concept	-9.47243
▁east	-9.47245
,000	-9.4728
not	-9.47296
▁institution	-9.47447
▁speed	-9.47501
▁arm	-9.47529
▁kill	-9.47607
▁dream	-9.47661
▁song	-9.4781
▁equal	-9.47835
▁designer	-9.48123
▁successful	-9.48455
▁wind	-9.48531
▁usual	-9.48547
▁creative	-9.48548
more	-9.48657
▁collect	-9.48678
▁journey	-9.48725
▁tend	-9.48914
▁lose	-9.49195
▁everywhere	-9.49281
▁predict	-9.49577
▁treatment	-9.49628
▁throw	-9.49629
▁onto	-9.49655
▁carry	-9.49769
▁surprise	-9.49904
▁hour	-9.50142
▁quality	-9.50191
▁necessar	-9.502
▁character	-9.50307
▁road	-9.50421
▁sounds	-9.50625
▁positive	-9.50862
▁describe	-9.50913
▁chemical	-9.51116
▁11	-9.51123
▁require	-9.51218
ton	-9.51347
▁extraordinar	-9.51398
▁park	-9.51491
▁finding	-9.51952
▁table	-9.51983
▁eventually	-9.52013
▁flow	-9.52031
▁remain	-9.52062
▁list	-9.5215
▁meaning	-9.5224
▁skin	-9.52356
▁aren	-9.52378
▁class	-9.52389
▁materials	-9.52432
▁store	-9.52488
▁west	-9.52535
▁bas	-9.52538
▁version	-9.52664
▁violen	-9.52728
▁direction	-9.52951
ither	-9.53108
▁sex	-9.53576
▁college	-9.53833
▁traditional	-9.53906
▁d	-9.53936
▁join	-9.54276
▁content	-9.54459
▁block	-9.54477
▁hiv	-9.54533
▁screen	-9.54558
▁exciting	-9.54772
▁transform	-9.54811
▁fine	-9.55007
▁trial	-9.55093
▁nuclear	-9.55097
▁conflict	-9.55142
how	-9.55167
▁code	-9.55208
▁appear	-9.55379
▁galax	-9.55385
▁detail	-9.557
▁depend	-9.56093
▁mine	-9.56149
time	-9.56165
▁earlie	-9.56166
▁context	-9.56281
▁includ	-9.56345
▁moral	-9.5643
▁waste	-9.56772
▁adult	-9.56873
▁card	-9.56873
▁drug	-9.5723
bility	-9.57252
▁post	-9.57278
▁crazy	-9.57295
▁democracy	-9.57416
▁fund	-9.57553
▁stick	-9.57597
▁perspective	-9.576
▁impossibl	-9.57611
▁happiness	-9.57632
▁supposed	-9.57825
▁return	-9.58271
▁shift	-9.58648
▁door	-9.58699
▁critical	-9.58737
▁immediate	-9.58888
▁finish	-9.58966
▁zero	-9.59073
▁minute	-9.59103
▁higher	-9.59453
▁bank	-9.59468
cy	-9.59562
ary	-9.59641
▁president	-9.59936
▁central	-9.59942
▁connected	-9.60091
▁possibilit	-9.60195
▁standard	-9.6061
▁strange	-9.60778
▁enjoy	-9.60854
deed	-9.61116
▁unfortunate	-9.61183
▁choose	-9.61239
▁account	-9.61342
▁peace	-9.61475
▁named	-9.61491
▁fail	-9.61515
▁poverty	-9.61529
▁total	-9.61538
▁faster	-9.61598
▁90	-9.6166
▁tool	-9.61669
▁worse	-9.6181
▁principle	-9.61849
▁task	-9.61865
▁fuel	-9.61884
▁ready	-9.61935
▁dr	-9.62005
▁results	-9.62097
▁letter	-9.62268
▁foot	-9.62498
▁offer	-9.62598
▁larger	-9.62683
live	-9.628
▁police	-9.62859
▁chris	-9.62889
▁bacteria	-9.63081
▁cold	-9.63172
rry	-9.63193
▁communit	-9.63451
▁wife	-9.63549
▁shot	-9.63982
▁rise	-9.64059
▁none	-9.6407
▁3	-9.64109
▁publish	-9.64162
▁series	-9.64227
▁f	-9.6436
▁colleague	-9.64556
▁architecture	-9.64557
▁bunch	-9.64557
head	-9.64669
▁above	-9.649
ought	-9.64931
▁emotion	-9.65164
▁realit	-9.65176
▁plastic	-9.65194
▁ultimate	-9.65248
▁lower	-9.65343
▁sleep	-9.65347
▁fit	-9.6539
▁deliver	-9.65834
▁interact	-9.65908
▁decision	-9.65928
▁blind	-9.65948
▁sent	-9.65986
▁secret	-9.65996
▁star	-9.66182
▁writ	-9.66255
▁except	-9.66257
▁worker	-9.66297
▁famous	-9.66333
▁text	-9.66355
▁enter	-9.66367
▁hot	-9.6646
▁communication	-9.66642
▁concern	-9.66647
▁complicated	-9.66647
▁crisis	-9.66651
▁drugs	-9.66661
lost	-9.66762
▁fantastic	-9.66853
an	-9.66887
▁families	-9.66987
▁wave	-9.67055
▁son	-9.67062
▁models	-9.67111
▁dad	-9.67309
▁creature	-9.67343
▁fill	-9.67594
▁male	-9.67654
▁website	-9.67693
▁killed	-9.67771
▁factor	-9.67815
though	-9.68064
▁complete	-9.68091
▁meant	-9.68307
▁2	-9.68324
ance	-9.68356
▁check	-9.68626
▁genetic	-9.68631
▁freedom	-9.68763
▁reading	-9.68765
▁warm	-9.69047
▁visit	-9.69086
▁increasing	-9.6913
▁military	-9.69139
▁neurons	-9.69168
refore	-9.69223
4	-9.69387
▁products	-9.69756
▁report	-9.69864
▁clean	-9.69902
▁studies	-9.69965
▁training	-9.69992
▁path	-9.7006
▁smaller	-9.70116
▁museum	-9.70204
▁excited	-9.70257
▁lesson	-9.70339
▁invest	-9.70509
▁massive	-9.7064
▁policy	-9.70807
▁physics	-9.70932
▁launch	-9.71024
▁reduce	-9.71048
▁terribl	-9.71071
▁press	-9.71183
▁argument	-9.713
▁original	-9.71408
▁tv	-9.71699
▁mental	-9.71705
▁relative	-9.71756
ily	-9.71859
▁trade	-9.7188
▁expert	-9.72033
▁address	-9.72041
▁player	-9.72237
or	-9.72362
9	-9.72373
▁virtual	-9.72546
▁manage	-9.72591
▁examples	-9.726
▁decide	-9.72725
▁bill	-9.72727
▁accept	-9.72742
▁vehicle	-9.72775
▁performance	-9.72837
▁painting	-9.72922
▁charge	-9.73037
▁wear	-9.73127
▁purpose	-9.73137
▁slight	-9.73155
▁particle	-9.7316
▁range	-9.73445
▁board	-9.73487
▁biolog	-9.73526
▁private	-9.73535
▁math	-9.73613
▁progress	-9.73872
▁expensive	-9.73901
▁beaut	-9.73945
▁rule	-9.74144
▁constant	-9.74242
▁german	-9.74285
▁production	-9.74337
▁instance	-9.74657
▁super	-9.74666
▁pain	-9.75047
▁cheap	-9.75047
▁temperature	-9.75422
▁ei	-9.75563
▁income	-9.75729
▁dangerous	-9.75804
▁achieve	-9.75821
▁town	-9.75858
▁financial	-9.76186
▁shark	-9.76202
▁survive	-9.76234
kept	-9.76329
▁stars	-9.7633
▁career	-9.76503
▁drop	-9.76507
▁protein	-9.76581
▁sustain	-9.76645
▁convince	-9.76958
▁intelligence	-9.7696
▁target	-9.76971
▁respond	-9.77061
▁rock	-9.7721
▁daughter	-9.77356
▁organism	-9.7737
3	-9.77404
▁skills	-9.77521
▁floor	-9.77551
▁western	-9.77643
▁genome	-9.7774
▁heat	-9.7774
▁indian	-9.77763
▁r	-9.77885
▁compare	-9.77971
▁prevent	-9.78277
▁enormous	-9.78524
▁female	-9.78537
▁m	-9.7857
▁improve	-9.78905
▁weight	-9.78909
▁unique	-9.78919
▁teaching	-9.78935
▁transport	-9.78941
▁bone	-9.79178
▁afford	-9.79231
▁landscape	-9.79324
▁forget	-9.79393
tally	-9.79453
▁environmental	-9.79586
age	-9.79688
▁effort	-9.79701
▁familiar	-9.79782
▁perform	-9.79991
▁wild	-9.8
▁drink	-9.80115
▁pre	-9.80126
▁driving	-9.80182
▁cook	-9.80456
▁afghan	-9.80516
▁significant	-9.80627
▁active	-9.80637
▁scar	-9.80659
▁x	-9.80758
▁extra	-9.80825
▁link	-9.80914
▁respect	-9.80915
▁decisions	-9.80939
▁meter	-9.81239
▁foundation	-9.8145
▁strateg	-9.81609
▁canno	-9.81752
▁finger	-9.8176
▁circle	-9.82018
ood	-9.82031
ting	-9.82371
▁meeting	-9.8249
▁conference	-9.82564
▁21	-9.82642
▁machines	-9.82667
▁magic	-9.8269
▁sky	-9.82729
▁gain	-9.82822
▁dog	-9.82827
▁cross	-9.82897
▁win	-9.82969
▁pressure	-9.82985
▁urban	-9.83044
▁societ	-9.83056
▁river	-9.83154
▁genes	-9.8329
g	-9.83389
▁influence	-9.83509
side	-9.83528
▁decade	-9.83696
▁various	-9.8379
▁aid	-9.84186
▁199	-9.8423
▁demand	-9.8423
▁solutions	-9.84537
▁useful	-9.84704
▁religion	-9.85049
▁summer	-9.85056
▁interaction	-9.85078
▁mountain	-9.85426
▁catch	-9.85438
like	-9.85442
▁16	-9.85561
▁forth	-9.85637
▁cultural	-9.85689
▁sat	-9.85751
▁slide	-9.85803
▁explore	-9.85994
istan	-9.86031
water	-9.86072
▁wealth	-9.86258
▁remind	-9.86314
▁brand	-9.86335
▁remarkable	-9.86359
▁gre	-9.86446
▁rain	-9.86469
▁station	-9.86542
▁politic	-9.86553
▁engine	-9.86679
▁television	-9.86742
▁becom	-9.86759
▁dance	-9.8682
▁saving	-9.86883
▁bridge	-9.87051
▁feed	-9.87068
by	-9.87105
▁disappear	-9.87171
▁email	-9.87173
▁insect	-9.87178
▁p	-9.87332
▁race	-9.87499
go	-9.87597
▁edge	-9.87601
▁supply	-9.87604
▁trouble	-9.87606
▁brains	-9.87683
▁cap	-9.87971
▁apply	-9.87986
▁chair	-9.88038
▁tissue	-9.88042
▁glass	-9.88343
aid	-9.88383
▁sequence	-9.8845
▁costs	-9.88468
▁honest	-9.88473
▁failure	-9.88473
▁14	-9.8868
alone	-9.88976
▁capital	-9.89033
▁breath	-9.89205
▁paint	-9.89311
wise	-9.89311
▁infrastructure	-9.89348
▁london	-9.895
f	-9.89504
▁interview	-9.89588
▁seat	-9.89623
▁radio	-9.89764
▁speech	-9.89788
▁coral	-9.89792
▁spot	-9.89832
▁wide	-9.89979
▁possibl	-9.901
▁gene	-9.9018
▁john	-9.90367
▁prison	-9.90469
▁document	-9.90531
▁sexual	-9.90552
▁aware	-9.90576
▁distance	-9.9073
▁engineering	-9.90735
▁consumer	-9.90758
▁fix	-9.9076
▁citizens	-9.90917
▁creativ	-9.90968
▁legal	-9.91216
▁apart	-9.91275
▁separate	-9.91277
▁passion	-9.91616
▁double	-9.91655
▁mistake	-9.91737
new	-9.91759
▁sample	-9.91804
▁industrial	-9.91816
▁layer	-9.92134
▁organ	-9.92169
▁surgery	-9.9222
▁underst	-9.92439
▁neighborhood	-9.92472
▁stress	-9.9248
▁popular	-9.92619
▁communicate	-9.9265
▁sentence	-9.92797
the	-9.92802
▁dy	-9.92867
▁responsibilit	-9.92927
▁sister	-9.92929
▁yellow	-9.9294
▁capacity	-9.92956
▁sand	-9.92972
▁ship	-9.93115
▁agree	-9.93342
▁straight	-9.93357
▁accident	-9.935
▁dynamic	-9.93509
▁instrument	-9.93791
▁types	-9.93833
▁paid	-9.93934
▁sad	-9.94033
▁feature	-9.94226
▁mars	-9.94289
▁atmosphere	-9.94322
▁event	-9.94368
▁professional	-9.94461
▁destroy	-9.94609
▁tremendous	-9.94764
▁below	-9.94781
▁campaign	-9.95097
▁hair	-9.95208
▁california	-9.95229
▁worst	-9.95232
▁mobile	-9.95284
▁define	-9.95292
▁values	-9.95403
▁careful	-9.95432
▁release	-9.95514
▁method	-9.95697
▁smell	-9.95698
▁twice	-9.95698
▁civilization	-9.95702
▁boat	-9.9573
▁photo	-9.95829
▁ran	-9.96114
▁identit	-9.96166
▁desert	-9.96169
▁flight	-9.96179
▁decades	-9.9628
▁island	-9.96299
▁thanks	-9.96445
ember	-9.96457
▁birds	-9.96484
▁surviv	-9.96566
▁washing	-9.96605
1	-9.96614
▁birth	-9.96643
▁coast	-9.96675
▁belief	-9.96787
▁oxygen	-9.96982
▁balance	-9.9711
ful	-9.97254
▁noise	-9.97264
▁leader	-9.97295
▁technique	-9.97588
▁muscle	-9.97588
▁profound	-9.97588
▁shared	-9.97774
se	-9.97786
▁funny	-9.98073
▁soldier	-9.98075
▁babi	-9.98152
te	-9.98155
▁recent	-9.98392
▁rough	-9.98436
▁sector	-9.9855
▁corner	-9.98612
▁bear	-9.98702
▁advance	-9.98734
▁mr	-9.9875
older	-9.98771
▁consequence	-9.9903
▁article	-9.9903
▁collective	-9.99039
▁monkey	-9.99042
▁serve	-9.99102
8	-9.99103
▁climb	-9.99279
▁hopeful	-9.993
▁dimension	-9.99395
▁david	-9.99548
▁scientist	-9.99568
ble	-9.99645
▁highly	-9.9986
▁consciousness	-10.0003
▁capture	-10.0011
▁driver	-10.0019
▁sing	-10.0022
▁produc	-10.0029
▁threat	-10.0047
▁surprising	-10.0049
▁switch	-10.0051
▁500	-10.0053
▁quote	-10.0085
▁notion	-10.0085
▁etc	-10.0094
▁airplane	-10.0099
▁window	-10.011
▁ball	-10.0131
▁hell	-10.0135
▁farm	-10.0136
▁lack	-10.0149
▁san	-10.0155
▁rare	-10.0159
▁boys	-10.0161
▁eating	-10.0173
▁bodi	-10.0188
▁ancient	-10.0198
▁continent	-10.02
▁investment	-10.0201
▁king	-10.0201
▁generate	-10.0228
▁drawing	-10.0231
▁cycle	-10.0232
▁whale	-10.0232
▁emotional	-10.0238
▁introduce	-10.024
▁sub	-10.0243
▁stopp	-10.0247
▁classroom	-10.0248
▁tumor	-10.0248
▁imagination	-10.0249
▁satellite	-10.0249
▁l	-10.0255
▁degrees	-10.0269
▁laws	-10.0269
▁jump	-10.0282
▁24	-10.03
▁diversity	-10.0301
▁basi	-10.0348
▁neighbor	-10.0348
▁giant	-10.0349
▁moon	-10.0354
▁fold	-10.0366
▁broken	-10.037
▁express	-10.037
▁biological	-10.0386
▁hero	-10.0395
▁option	-10.0416
▁component	-10.045
▁magazine	-10.045
▁application	-10.045
▁root	-10.0452
▁th	-10.046
▁roll	-10.0483
▁professor	-10.0486
▁graph	-10.0497
▁shar	-10.0498
▁researcher	-10.0501
▁ne	-10.0501
▁prize	-10.0502
▁reward	-10.0507
▁challenges	-10.0511
▁bubble	-10.0513
▁minds	-10.0548
▁ecosystem	-10.0553
▁missing	-10.0554
▁gap	-10.0555
▁negative	-10.0558
▁random	-10.0569
▁10,000	-10.0573
▁realiz	-10.0602
▁include	-10.0604
▁sick	-10.0605
▁husband	-10.0605
▁technical	-10.0607
▁dramatic	-10.0609
▁border	-10.061
▁european	-10.0611
▁commercial	-10.0611
▁engage	-10.0616
▁unite	-10.0626
▁miss	-10.063
▁tough	-10.0638
▁competition	-10.0657
▁opportunities	-10.0657
▁mission	-10.0657
▁vast	-10.066
▁background	-10.0662
▁j	-10.0689
▁300	-10.0707
▁rapid	-10.071
▁worry	-10.0711
▁graduate	-10.0717
▁avoid	-10.0724
▁gold	-10.0743
▁rid	-10.0743
▁contain	-10.0748
▁operat	-10.0754
▁relationships	-10.0755
▁architect	-10.0762
ized	-10.0762
▁core	-10.0766
▁outcome	-10.0766
▁efficient	-10.0771
▁vote	-10.0803
▁evolve	-10.0811
▁civil	-10.0815
▁crime	-10.0815
▁hate	-10.0816
▁farmers	-10.0819
▁complexit	-10.0822
▁engineer	-10.0823
▁1,000	-10.0829
▁afr	-10.0853
▁enable	-10.086
▁controll	-10.0911
▁willing	-10.0923
▁recover	-10.0934
▁13	-10.0944
▁flower	-10.0959
▁grade	-10.0975
▁coffee	-10.0975
▁damage	-10.0976
▁unlike	-10.0978
▁brilliant	-10.0979
is	-10.0984
eath	-10.0984
▁devices	-10.0986
▁bees	-10.1003
▁loss	-10.1011
▁scene	-10.1033
▁prove	-10.1081
▁brother	-10.1084
▁opposite	-10.1084
▁electronic	-10.1085
▁anti	-10.1106
▁inspired	-10.111
▁argue	-10.1116
▁plann	-10.1128
▁facebook	-10.1139
and	-10.1185
▁bottle	-10.1197
▁hearing	-10.1203
▁fully	-10.1221
▁lucky	-10.1237
▁universal	-10.1249
▁phenomeno	-10.1249
▁definition	-10.1256
▁stem	-10.1257
▁signal	-10.1261
▁aids	-10.1261
▁radical	-10.1271
▁algorithm	-10.1272
▁chose	-10.1304
▁depression	-10.1306
▁trul	-10.1306
▁fashion	-10.1317
dimensional	-10.1324
▁motor	-10.1338
▁involv	-10.1343
▁members	-10.1348
▁dollar	-10.1349
▁ten	-10.1353
▁aspect	-10.136
▁operation	-10.1365
▁mouth	-10.1366
▁trick	-10.1369
term	-10.1382
▁weird	-10.1402
ard	-10.1404
▁asia	-10.1414
▁victim	-10.1416
▁advantage	-10.1416
▁mouse	-10.1419
▁religious	-10.142
▁soil	-10.1437
▁invite	-10.1461
▁pop	-10.1464
▁iraq	-10.1469
▁promise	-10.147
▁french	-10.1473
▁date	-10.1481
▁labor	-10.1507
▁cloud	-10.1513
▁reflect	-10.1522
▁streets	-10.1525
▁reaction	-10.1532
▁breast	-10.1543
0,000	-10.155
▁bird	-10.1556
▁encourage	-10.1585
way	-10.1586
▁forever	-10.1587
▁restaurant	-10.1587
▁interface	-10.1591
men	-10.1601
▁stone	-10.1634
▁typical	-10.164
▁muslim	-10.1648
▁according	-10.1653
▁location	-10.1654
▁statistic	-10.1657
▁independent	-10.1664
▁profit	-10.1671
▁trip	-10.1678
▁suffering	-10.1685
▁correct	-10.1686
▁tradition	-10.1689
▁responsibl	-10.1702
▁receive	-10.1732
▁laugh	-10.174
▁score	-10.1755
▁japan	-10.176
▁disorder	-10.176
▁alternative	-10.176
▁department	-10.176
▁multi	-10.176
▁sold	-10.178
▁limit	-10.1785
▁mid	-10.1791
▁contact	-10.1792
▁garden	-10.1798
▁foreign	-10.1799
▁metaphor	-10.1811
▁emerg	-10.1817
▁combine	-10.1823
▁related	-10.1823
▁row	-10.1846
▁elements	-10.1848
▁click	-10.1859
▁stuck	-10.1878
▁adapt	-10.188
▁expression	-10.1888
▁extend	-10.1903
▁fac	-10.1909
▁camp	-10.1928
▁mathematics	-10.1938
▁beat	-10.1943
6	-10.1947
▁studie	-10.1981
▁bright	-10.199
▁attempt	-10.1996
▁elephant	-10.1996
▁proud	-10.1996
▁newspaper	-10.1996
▁church	-10.1998
▁bed	-10.2012
▁expand	-10.2012
▁flu	-10.2015
▁curve	-10.2017
▁lunch	-10.2019
▁diet	-10.2023
▁bang	-10.2025
▁band	-10.2027
▁honor	-10.2037
▁degree	-10.2042
▁regular	-10.2048
▁leaving	-10.2056
▁economist	-10.2058
▁spirit	-10.2071
▁net	-10.2077
tic	-10.209
▁occur	-10.209
▁weapons	-10.2117
▁platform	-10.2117
▁grand	-10.2118
▁conscious	-10.2119
▁election	-10.212
▁nobod	-10.2122
▁ring	-10.2126
▁held	-10.2127
▁wire	-10.2133
▁stream	-10.2136
▁answers	-10.2137
▁roof	-10.2177
▁fresh	-10.2177
▁valley	-10.2182
ship	-10.2189
▁suffer	-10.2196
▁bar	-10.2206
▁copy	-10.221
▁note	-10.222
▁hurt	-10.2238
▁childhood	-10.2239
▁crash	-10.2239
▁justice	-10.2239
▁events	-10.2239
▁channel	-10.224
▁cognitive	-10.2241
▁kilometer	-10.2243
▁invisibl	-10.2246
▁exercise	-10.2273
▁bus	-10.2294
▁british	-10.2299
▁party	-10.23
▁due	-10.2305
▁survey	-10.2305
▁match	-10.233
▁apple	-10.2346
▁h	-10.2347
▁debate	-10.2358
▁laptop	-10.2361
▁display	-10.2361
▁bread	-10.2362
▁institute	-10.2367
▁creation	-10.2372
▁struggle	-10.2414
▁leading	-10.2416
▁sustainabl	-10.2417
night	-10.2419
▁succeed	-10.2423
▁wow	-10.2424
▁holding	-10.2433
▁odd	-10.2435
▁authorit	-10.2453
▁traffic	-10.2457
▁era	-10.247
▁empower	-10.2488
▁motion	-10.2493
▁mo	-10.2507
▁master	-10.2509
ian	-10.251
▁topic	-10.2514
▁pounds	-10.2529
▁equivalent	-10.2549
▁budget	-10.2552
▁transformation	-10.2553
▁meat	-10.2563
▁pair	-10.2565
▁jam	-10.2567
▁mess	-10.2571
▁shock	-10.2574
▁symbol	-10.2609
▁remote	-10.261
▁grandmother	-10.2614
▁closed	-10.2614
▁claim	-10.2614
▁frame	-10.2617
▁arrive	-10.2624
▁replace	-10.2624
▁divide	-10.2634
▁cry	-10.265
▁fascinating	-10.2657
▁cartoon	-10.2674
▁robotic	-10.2675
▁weather	-10.2676
▁richard	-10.2676
▁factory	-10.2693
▁truck	-10.2699
▁mad	-10.271
▁9	-10.2726
▁mirror	-10.274
▁minister	-10.274
▁chicken	-10.274
▁desire	-10.2746
▁400	-10.2747
▁variet	-10.2747
▁proper	-10.2748
▁deeply	-10.2793
▁remove	-10.2793
▁round	-10.2795
▁harm	-10.2798
▁198	-10.2798
▁strength	-10.2803
▁puzzle	-10.2804
▁twitter	-10.2804
▁precise	-10.2809
▁engineers	-10.2821
▁fourth	-10.2827
▁organic	-10.2827
▁translate	-10.2841
▁gift	-10.2842
▁st	-10.2843
dp	-10.2858
▁opinion	-10.2869
▁reveal	-10.2869
▁yester	-10.287
▁dozen	-10.2873
▁distribution	-10.2873
▁consumption	-10.2874
▁intelligent	-10.2875
▁pack	-10.2887
▁actor	-10.2889
▁atom	-10.2898
wood	-10.2913
▁practical	-10.2924
▁faith	-10.2934
▁wisdom	-10.2934
▁dinner	-10.2934
▁politician	-10.2935
▁marriage	-10.2936
▁discussion	-10.2937
▁theater	-10.2937
▁circuit	-10.2938
▁continu	-10.2944
▁spring	-10.2946
versus	-10.2949
▁sensor	-10.2952
hand	-10.2953
▁surround	-10.2962
▁occurr	-10.2964
▁ma	-10.2966
▁micro	-10.2971
ra	-10.2974
care	-10.2978
▁prime	-10.2981
▁identify	-10.3001
ada	-10.3002
▁taste	-10.3004
▁exchange	-10.3011
▁dreams	-10.3013
▁lie	-10.3029
▁dry	-10.3033
▁crowd	-10.3037
▁collapse	-10.3048
orrow	-10.306
▁error	-10.3067
▁brief	-10.3067
▁intellectual	-10.3068
▁load	-10.3085
▁equip	-10.3089
▁spin	-10.3099
▁beach	-10.3108
rew	-10.3122
▁la	-10.3126
▁nervous	-10.3133
▁awful	-10.3133
▁sugar	-10.3134
▁string	-10.3141
▁joy	-10.3144
▁evolv	-10.3146
▁mexic	-10.3191
▁dolphin	-10.32
▁rural	-10.32
▁spider	-10.32
▁fortunate	-10.3201
▁disaster	-10.3202
▁wood	-10.3203
▁lady	-10.3203
▁librar	-10.3204
▁metal	-10.3206
▁insight	-10.3221
▁curious	-10.3268
▁reef	-10.3268
▁talent	-10.327
▁narrative	-10.327
▁plane	-10.3271
▁iran	-10.3295
▁chain	-10.3296
▁ordinar	-10.3306
▁mit	-10.3322
▁writer	-10.3328
▁bag	-10.3335
▁govern	-10.3335
▁england	-10.3336
▁brazil	-10.3336
▁mentioned	-10.3348
▁hall	-10.3349
▁highest	-10.3356
ization	-10.3362
▁agricultur	-10.3393
▁shop	-10.3394
▁applie	-10.3404
▁quiet	-10.3405
▁george	-10.3405
▁invention	-10.3411
▁collection	-10.3414
▁blow	-10.3426
▁speaker	-10.3429
▁mark	-10.345
▁limited	-10.3454
▁patent	-10.3473
▁electrical	-10.3493
▁angel	-10.3523
▁hop	-10.3526
▁tens	-10.3527
▁multiple	-10.3542
▁penguin	-10.3543
▁employee	-10.3543
▁hotel	-10.3543
▁fat	-10.3548
▁property	-10.3551
ership	-10.3552
▁daily	-10.3558
▁member	-10.3564
▁humanit	-10.3569
▁whom	-10.357
▁shoot	-10.357
▁kenya	-10.3584
▁walls	-10.3599
▁litera	-10.3605
▁adopt	-10.3612
▁vaccine	-10.3613
▁japanese	-10.3614
▁transition	-10.3615
▁gay	-10.3625
▁injur	-10.363
▁therap	-10.3638
▁zone	-10.3646
▁operate	-10.3647
▁rat	-10.3658
▁fossil	-10.3672
▁epidemic	-10.3683
▁hidden	-10.3683
▁toilet	-10.3683
▁evil	-10.3683
▁empty	-10.3684
▁perception	-10.3684
▁management	-10.3689
▁milk	-10.369
▁spoke	-10.3696
▁fell	-10.37
▁brita	-10.3705
▁mix	-10.3723
▁clip	-10.3729
▁harder	-10.3729
lone	-10.3737
▁cure	-10.3738
▁suit	-10.375
▁stupid	-10.3754
▁feedback	-10.3754
▁ideal	-10.376
▁35	-10.3764
▁stoo	-10.3765
▁broad	-10.3769
▁joke	-10.3772
▁killing	-10.3773
▁photos	-10.3815
▁paul	-10.3821
▁einstein	-10.3825
▁flat	-10.3826
▁construction	-10.3829
▁bush	-10.3832
▁wheel	-10.3846
▁2,000	-10.3864
▁organize	-10.3872
▁extract	-10.3882
▁4	-10.3886
▁volunteer	-10.3898
▁artificial	-10.3904
▁folks	-10.3913
▁ha	-10.3919
▁skill	-10.3948
▁telescope	-10.3971
▁equation	-10.3971
▁initial	-10.3972
▁wake	-10.3974
▁pole	-10.3982
▁app	-10.4013
▁shoes	-10.402
▁horse	-10.4025
▁rocket	-10.4032
▁infect	-10.4034
▁enem	-10.4043
▁malaria	-10.4043
▁official	-10.4043
▁provid	-10.4044
▁pleasure	-10.4046
▁gather	-10.4048
▁grown	-10.4055
▁setting	-10.4059
▁plate	-10.4061
▁suppose	-10.4068
▁smile	-10.4083
▁ancestor	-10.4116
▁combination	-10.4117
▁surgeon	-10.4117
▁cup	-10.4118
▁grid	-10.4129
z	-10.4132
▁battery	-10.4162
p	-10.4164
▁detect	-10.4169
▁happi	-10.4188
▁pig	-10.4189
▁judge	-10.419
▁heavy	-10.4191
▁phones	-10.4203
▁director	-10.4209
▁clinical	-10.4215
▁australia	-10.4236
▁users	-10.426
▁chimpanzee	-10.4265
▁poetry	-10.4266
▁pocket	-10.4268
▁credit	-10.4279
▁hide	-10.4281
▁court	-10.4286
▁brown	-10.4301
▁burn	-10.4311
▁protection	-10.4312
▁nurse	-10.4313
▁inner	-10.4315
▁congress	-10.4326
▁construct	-10.4337
▁measur	-10.434
▁vessel	-10.434
▁definite	-10.434
▁pump	-10.434
▁gender	-10.4341
▁maintain	-10.4341
▁terrorist	-10.4341
▁title	-10.4342
▁lake	-10.4346
▁tear	-10.4349
▁grain	-10.4354
▁deeper	-10.4358
▁print	-10.4366
ma	-10.4388
▁bomb	-10.439
▁journalist	-10.4402
▁israel	-10.4414
▁incentive	-10.4416
▁teeth	-10.4416
▁explanation	-10.4416
▁majorit	-10.4424
▁names	-10.4443
of	-10.4451
▁assume	-10.4452
▁100,000	-10.4461
▁iron	-10.4479
▁signals	-10.4487
ie	-10.4489
▁partner	-10.4492
▁encounter	-10.4492
▁convert	-10.4492
▁northern	-10.4492
▁accurate	-10.4494
▁peak	-10.4495
▁studio	-10.4497
corruption	-10.4499
▁status	-10.4512
▁conduct	-10.4512
▁seed	-10.452
▁dealing	-10.4524
▁associate	-10.4556
▁arab	-10.4562
▁discuss	-10.4567
▁regard	-10.4571
▁grant	-10.4576
▁customer	-10.4578
▁cutting	-10.4578
▁appropriate	-10.458
▁volume	-10.4586
▁peer	-10.4594
▁button	-10.4605
b	-10.4623
▁clinic	-10.4628
▁emergenc	-10.4628
▁determine	-10.463
tion	-10.4636
▁mention	-10.4636
▁bike	-10.4645
▁musician	-10.4649
▁150	-10.4657
▁crop	-10.4662
▁fellow	-10.4663
▁prototype	-10.4674
▁broke	-10.4691
▁mothers	-10.4691
▁entertain	-10.4693
▁valuable	-10.4727
▁opening	-10.4733
life	-10.474
▁crack	-10.4771
ive	-10.4789
▁army	-10.4793
▁arms	-10.4802
▁bo	-10.4805
▁mortality	-10.4805
▁winter	-10.4807
▁typically	-10.4813
▁plus	-10.4816
▁addition	-10.4825
▁steel	-10.4834
▁battle	-10.4841
▁nigeria	-10.4854
erson	-10.4859
▁flie	-10.4863
▁review	-10.4871
▁vulnerabl	-10.4883
▁illness	-10.4884
▁existence	-10.4885
▁silence	-10.4887
▁facilit	-10.4888
▁presentation	-10.489
▁sweet	-10.4892
▁2000	-10.4892
▁emerge	-10.4898
▁stranger	-10.4902
▁comment	-10.4906
▁attract	-10.4919
▁relate	-10.4921
▁user	-10.4927
ish	-10.4938
u	-10.4938
▁amp	-10.4941
▁lay	-10.4949
▁compar	-10.4956
▁democratic	-10.4959
▁ph	-10.4962
▁calculate	-10.4963
▁novel	-10.4964
▁origin	-10.4972
▁symmetr	-10.4976
▁mathematical	-10.4979
▁undern	-10.4981
▁ride	-10.4986
▁manufactur	-10.499
▁inter	-10.4996
▁historical	-10.5
▁pure	-10.5006
▁frank	-10.5016
▁solv	-10.503
▁kitchen	-10.5044
▁silk	-10.5044
▁chemistry	-10.5044
▁worldwide	-10.5047
▁infinite	-10.5048
▁mountains	-10.5049
▁seek	-10.5054
▁quarter	-10.5059
▁dis	-10.5065
▁lifetime	-10.5089
▁bare	-10.5091
00	-10.5095
▁filter	-10.5113
▁conclusion	-10.5125
▁hydrogen	-10.5125
▁harvest	-10.5127
▁tape	-10.513
▁fiber	-10.513
▁pilot	-10.5132
▁analysis	-10.5134
▁obes	-10.5143
bas	-10.5151
▁trillion	-10.5156
▁quant	-10.5157
▁comfort	-10.5165
▁union	-10.5178
ver	-10.519
▁sculpture	-10.5207
▁illegal	-10.5207
▁ladies	-10.5209
▁parent	-10.5209
▁label	-10.5212
▁statement	-10.5219
▁ignore	-10.5237
▁gun	-10.5256
▁club	-10.5261
▁wherea	-10.5265
fish	-10.528
▁psycholog	-10.5287
▁harvard	-10.5289
▁chart	-10.529
▁lawyer	-10.529
▁gravity	-10.5292
▁chip	-10.5293
▁importan	-10.5309
▁se	-10.531
▁shoulder	-10.5318
▁automatic	-10.5318
▁resistan	-10.5351
▁contribute	-10.5357
▁criminal	-10.5368
▁client	-10.537
▁belong	-10.5372
▁poem	-10.5373
▁youtube	-10.5376
▁telephone	-10.5377
▁ab	-10.5377
▁forgot	-10.5377
▁loud	-10.5379
▁tower	-10.5382
▁habitat	-10.5385
▁reference	-10.5387
▁wine	-10.5417
▁fake	-10.5431
▁nest	-10.5441
▁southern	-10.5457
▁efficienc	-10.5458
▁length	-10.546
▁liquid	-10.5463
▁nor	-10.5465
▁soul	-10.5465
▁prediction	-10.5466
▁sheet	-10.5471
▁sight	-10.5474
▁previous	-10.5477
▁celebrate	-10.5481
ical	-10.5486
▁categor	-10.5492
▁dinosaurs	-10.551
▁prepared	-10.5518
▁tag	-10.554
▁physicist	-10.5542
▁psychological	-10.5544
▁teenager	-10.5545
▁doubt	-10.5546
▁season	-10.5548
ch	-10.5549
▁sphere	-10.555
▁receiv	-10.5563
▁comfortabl	-10.5568
▁charit	-10.558
▁element	-10.5584
▁marine	-10.5586
▁196	-10.5589
ley	-10.5596
▁instant	-10.5607
▁mechanical	-10.5607
▁cat	-10.562
▁implication	-10.5627
▁chapter	-10.5628
▁variation	-10.5628
▁observation	-10.5628
▁molecular	-10.5631
▁script	-10.5637
▁iphone	-10.5637
▁decline	-10.5654
▁kick	-10.5666
▁coal	-10.5667
▁le	-10.5672
▁hill	-10.5675
▁properti	-10.5681
ial	-10.569
▁former	-10.5694
▁grab	-10.5704
scale	-10.5709
▁danger	-10.5713
▁symptom	-10.5713
▁circumstance	-10.5713
▁francisco	-10.5713
▁primary	-10.5714
▁collaboration	-10.5714
▁evolutionary	-10.5717
▁zoom	-10.5722
▁march	-10.5732
▁li	-10.5743
▁hire	-10.5752
▁privilege	-10.5765
▁pr	-10.577
▁tail	-10.5777
▁demonstrate	-10.5791
▁rational	-10.5792
▁thin	-10.5793
▁estimate	-10.5795
▁analog	-10.58
▁nerve	-10.58
▁programm	-10.5801
▁radiation	-10.5801
▁drill	-10.5804
▁biologist	-10.5806
▁drone	-10.5808
▁threaten	-10.5811
▁darwin	-10.5813
▁embrace	-10.582
▁charles	-10.5821
▁react	-10.5824
▁empath	-10.5828
▁spaces	-10.5834
▁entrepreneurs	-10.584
ier	-10.5841
hip	-10.5847
▁attach	-10.5852
▁cave	-10.586
▁participate	-10.5864
▁tie	-10.5865
▁snow	-10.5869
▁tip	-10.5878
▁nasa	-10.5882
▁apparent	-10.5888
▁amazon	-10.5889
▁spectrum	-10.5891
▁input	-10.5897
▁challeng	-10.5909
▁technological	-10.591
▁tall	-10.5914
▁agent	-10.5926
as	-10.5932
▁emissions	-10.5946
▁trend	-10.5948
▁monitor	-10.5962
▁dropp	-10.5973
▁despi	-10.5975
▁inevitabl	-10.5976
▁unusual	-10.5977
▁predator	-10.5977
▁firm	-10.5977
▁clever	-10.5978
▁medium	-10.598
▁hi	-10.5981
▁defense	-10.5981
▁fiction	-10.5981
▁soft	-10.5981
▁terrorism	-10.5982
▁illusion	-10.5987
▁license	-10.5989
▁dictionar	-10.6007
▁clock	-10.6022
▁pro	-10.6033
x	-10.6037
▁contract	-10.6061
▁solid	-10.6061
ible	-10.6066
▁mammal	-10.6066
it	-10.6078
▁reverse	-10.608
▁eastern	-10.6082
rtex	-10.609
▁phase	-10.6094
▁knowing	-10.6097
▁laboratory	-10.61
▁appreciate	-10.6101
▁fe	-10.6124
▁heads	-10.6127
ywhere	-10.6142
▁staff	-10.6157
▁2008	-10.6159
▁99	-10.6172
▁shame	-10.6176
▁blog	-10.6187
▁aim	-10.6202
▁gang	-10.6208
▁musical	-10.6225
▁lecture	-10.6244
▁elder	-10.6247
▁afternoon	-10.6247
▁fruit	-10.6247
▁lift	-10.6247
▁limb	-10.6248
▁humor	-10.6249
▁desk	-10.6251
▁brothers	-10.6251
▁academic	-10.6254
▁pile	-10.626
▁organiz	-10.6266
▁lies	-10.6267
▁recording	-10.627
▁style	-10.6297
▁inform	-10.6297
▁visibl	-10.63
▁russia	-10.631
▁ought	-10.6313
▁reform	-10.6314
▁tank	-10.6314
▁conservation	-10.6338
▁courage	-10.6339
▁passionate	-10.6339
▁pollution	-10.6339
▁meaningful	-10.6341
▁height	-10.6341
destruction	-10.6342
▁attitude	-10.6343
▁comput	-10.6344
▁orbit	-10.6346
▁expectation	-10.6347
▁upper	-10.6351
▁birthday	-10.6352
▁burning	-10.6375
▁steve	-10.6395
line	-10.64
▁engaged	-10.6404
▁melt	-10.6411
▁cent	-10.6413
acy	-10.6424
▁dan	-10.6425
▁abstract	-10.6428
▁false	-10.6431
▁cluster	-10.6431
▁sophisticated	-10.6432
▁assumption	-10.6432
▁relevant	-10.6432
▁shadow	-10.6432
▁bor	-10.6435
▁repair	-10.6435
▁exploration	-10.6436
▁van	-10.6439
▁percentage	-10.6444
▁section	-10.6451
▁45	-10.6464
▁witness	-10.6477
▁severe	-10.6477
▁icon	-10.6486
▁stock	-10.6487
▁hang	-10.6521
▁balloon	-10.6525
▁paradigm	-10.6525
▁intervention	-10.6525
▁instruction	-10.6526
foot	-10.6528
▁1990	-10.6532
▁lion	-10.6539
ities	-10.6544
▁da	-10.6546
▁adam	-10.6547
▁pen	-10.655
▁alien	-10.6551
▁eggs	-10.6572
▁reserve	-10.658
ty	-10.6581
▁storm	-10.6586
▁finance	-10.6593
▁dense	-10.6595
▁earn	-10.6601
▁hous	-10.6608
▁dirt	-10.6612
▁mechanism	-10.6612
▁michael	-10.6619
▁congo	-10.6619
▁2010	-10.6619
▁sunlight	-10.6619
▁rush	-10.6619
▁france	-10.6621
▁apartment	-10.6622
▁pacific	-10.6622
▁repeat	-10.6622
tech	-10.6624
▁pool	-10.6627
▁pour	-10.6627
▁welcome	-10.6633
▁cable	-10.6645
▁fan	-10.668
▁explor	-10.6681
▁abuse	-10.6683
▁3,000	-10.6687
▁bin	-10.6688
com	-10.6714
▁select	-10.6715
▁1960	-10.6715
▁animation	-10.6716
▁exhibition	-10.6716
▁loop	-10.6719
▁awareness	-10.6728
▁chica	-10.6728
▁sir	-10.673
▁productive	-10.6731
▁inspiration	-10.6749
▁weak	-10.6772
▁messages	-10.6775
ture	-10.6778
▁windows	-10.6789
▁afterward	-10.6797
▁perceive	-10.6799
▁ingredient	-10.681
▁heaven	-10.681
▁concrete	-10.681
▁contrast	-10.6811
▁shut	-10.6811
▁shake	-10.6814
la	-10.6816
what	-10.6817
▁bond	-10.682
▁fisher	-10.6827
▁frog	-10.6829
▁dogs	-10.6839
▁behave	-10.6839
▁sum	-10.684
▁mile	-10.6846
ber	-10.6859
▁wash	-10.6861
▁hook	-10.6891
▁split	-10.6905
▁consume	-10.6905
▁framework	-10.6908
▁trigger	-10.6908
▁permanent	-10.691
▁tea	-10.6912
▁presence	-10.6915
▁queen	-10.6916
▁linked	-10.6937
▁command	-10.6967
▁heal	-10.6974
▁behaviors	-10.6977
▁hyper	-10.7
▁advice	-10.7005
▁grateful	-10.7005
▁gulf	-10.7005
▁shall	-10.7007
▁physician	-10.7007
▁horrible	-10.7007
▁acid	-10.7008
▁phrase	-10.7008
▁cheat	-10.7008
▁infection	-10.7009
▁improvement	-10.7011
half	-10.7014
▁polle	-10.7016
▁orange	-10.7019
▁refugee	-10.7024
▁weigh	-10.7058
▁risks	-10.7059
▁internal	-10.7063
▁mal	-10.7091
ine	-10.7095
▁maker	-10.71
▁admit	-10.71
▁pakistan	-10.7101
▁ritual	-10.7104
▁exception	-10.7104
▁piano	-10.7104
▁robert	-10.7105
▁christian	-10.7105
▁lifestyle	-10.7107
▁unknown	-10.7108
▁frequenc	-10.7112
▁fle	-10.7118
▁nose	-10.713
▁meal	-10.713
▁logic	-10.7133
▁backward	-10.716
▁cow	-10.7187
▁depth	-10.7204
▁revenue	-10.7204
▁jail	-10.7205
▁tru	-10.7206
▁partners	-10.7206
▁wireless	-10.7207
▁vertical	-10.7207
▁swede	-10.7209
▁route	-10.7211
board	-10.7212
▁intense	-10.7213
▁clothes	-10.722
▁carrie	-10.7221
▁tak	-10.7221
▁tube	-10.7225
▁jan	-10.723
▁seal	-10.725
▁islam	-10.7257
▁violent	-10.728
▁boom	-10.7283
▁handle	-10.7284
▁beside	-10.73
▁ray	-10.73
▁suspect	-10.7305
▁tap	-10.7306
▁christmas	-10.7306
▁divers	-10.7306
▁establish	-10.7308
▁innovative	-10.7308
▁sensitive	-10.7326
▁clouds	-10.7336
▁ah	-10.7339
▁recycl	-10.7343
▁wikipedia	-10.7361
bel	-10.7361
▁videos	-10.7383
▁host	-10.7397
▁5,000	-10.7399
▁bio	-10.74
▁mathematician	-10.7407
▁mushroom	-10.7407
▁psychologist	-10.741
ility	-10.7411
▁motivation	-10.7411
▁1980	-10.7412
▁anger	-10.7422
▁paris	-10.7442
▁rescue	-10.7444
▁23	-10.7456
▁grass	-10.7465
▁behavioral	-10.7474
▁par	-10.7502
▁swimm	-10.7509
▁characteristic	-10.7511
▁microbe	-10.7511
▁greenhouse	-10.7512
▁higgs	-10.7512
▁interactive	-10.7513
▁electron	-10.7516
▁parallel	-10.7518
▁gps	-10.7527
ground	-10.7535
▁conventional	-10.7537
icity	-10.7542
▁theme	-10.7547
▁manager	-10.7555
▁marri	-10.7559
truck	-10.7565
▁bias	-10.7576
▁5	-10.7576
▁escape	-10.7583
▁busy	-10.7598
▁educational	-10.7611
▁corporate	-10.7615
▁unexpected	-10.7615
▁corporation	-10.7615
▁commitment	-10.7615
▁install	-10.7617
ha	-10.7634
▁densit	-10.7634
▁tour	-10.7635
ng	-10.7644
▁hat	-10.7646
▁swim	-10.7648
▁processe	-10.7661
▁advertis	-10.7699
▁raw	-10.771
▁confront	-10.7718
▁scratch	-10.772
▁autism	-10.772
▁polio	-10.772
▁plent	-10.772
▁ceo	-10.7721
▁sept	-10.7721
▁identical	-10.7721
▁obsess	-10.7722
▁stack	-10.7722
ant	-10.7724
▁overall	-10.7726
so	-10.7744
▁ears	-10.777
▁danc	-10.7781
▁photographer	-10.7785
▁confiden	-10.7793
▁meme	-10.7793
▁myth	-10.7803
▁processing	-10.782
▁chocolate	-10.7826
▁barrier	-10.7826
▁mosquito	-10.7826
▁bicycle	-10.7828
▁curiosity	-10.7828
▁painful	-10.7829
▁gut	-10.7831
▁smoke	-10.7832
▁till	-10.7845
▁colony	-10.7857
▁classes	-10.7866
spite	-10.7868
▁figur	-10.7879
▁ear	-10.788
▁classic	-10.7881
om	-10.789
▁worrie	-10.7898
▁shell	-10.7904
▁joe	-10.7927
▁implement	-10.7934
▁centuries	-10.7934
▁session	-10.7934
▁awesome	-10.7934
▁golden	-10.7936
▁obama	-10.7936
▁deserve	-10.7942
▁item	-10.7944
▁counter	-10.7957
▁philosoph	-10.7976
▁feeding	-10.7982
▁prisoner	-10.7984
▁liver	-10.8
▁v	-10.8
▁manag	-10.8002
▁pitch	-10.8013
▁tax	-10.8024
▁bell	-10.8034
▁guide	-10.8036
▁scan	-10.8038
▁participant	-10.8043
▁rainforest	-10.8043
▁genius	-10.8043
▁airport	-10.8043
▁asteroid	-10.8044
▁cloth	-10.8044
▁selection	-10.8045
▁laser	-10.8046
▁toxic	-10.8048
power	-10.8048
▁axis	-10.8074
▁russian	-10.8077
▁breathe	-10.8078
▁wars	-10.8085
▁ex	-10.8085
▁poster	-10.8087
▁spiritual	-10.8093
being	-10.8109
given	-10.8115
▁romantic	-10.8119
ngry	-10.8133
ification	-10.8146
▁privacy	-10.8152
▁diagram	-10.8152
▁excuse	-10.8153
▁knock	-10.8153
▁min	-10.8153
▁judgment	-10.8154
▁footprint	-10.8155
▁continuous	-10.8155
▁liberal	-10.816
▁activist	-10.8164
▁invit	-10.8181
▁ho	-10.8207
off	-10.8207
▁narrat	-10.8208
▁propose	-10.8236
▁laughing	-10.8239
▁el	-10.8246
▁pink	-10.8251
▁mate	-10.8253
▁council	-10.8264
▁miracle	-10.8264
▁earthquake	-10.8264
▁globe	-10.8264
▁ba	-10.8265
▁agenda	-10.8265
▁ju	-10.8268
▁fortune	-10.8277
▁worm	-10.8281
▁roads	-10.8287
▁uncle	-10.8301
▁gray	-10.8324
▁korea	-10.8347
▁pill	-10.8365
▁secure	-10.8372
▁egypt	-10.8376
▁vegetable	-10.8376
▁hormone	-10.8377
▁strike	-10.8377
▁arrest	-10.8377
▁fixed	-10.8382
▁agreed	-10.8384
▁discipline	-10.8404
ur	-10.8417
▁younger	-10.8436
ta	-10.845
▁conclude	-10.8458
ory	-10.846
▁salt	-10.8468
▁agency	-10.8474
▁latin	-10.8487
▁narrow	-10.849
▁pyramid	-10.849
▁demographic	-10.849
▁observ	-10.849
▁native	-10.8493
▁bat	-10.8494
▁ag	-10.8496
▁inequalit	-10.8496
▁cash	-10.8498
▁recogni	-10.8503
▁fifth	-10.8507
▁homes	-10.8508
▁causing	-10.8511
▁bend	-10.8518
▁islands	-10.8541
▁lung	-10.8546
▁inspire	-10.8556
ium	-10.8559
▁22	-10.8577
▁accelerat	-10.8581
▁analyze	-10.8593
surance	-10.8602
▁steal	-10.8603
▁transparency	-10.8605
▁ceiling	-10.8605
▁household	-10.8605
▁improv	-10.8606
▁chief	-10.8607
▁pretend	-10.8608
hi	-10.8609
▁database	-10.8611
▁argu	-10.8622
▁hack	-10.8628
▁quit	-10.8646
▁shooting	-10.8661
▁stretch	-10.8684
▁trace	-10.87
▁600	-10.8701
▁absorb	-10.8709
▁rely	-10.8711
▁plot	-10.8713
▁implant	-10.8717
▁extinct	-10.8717
▁transplant	-10.8719
▁column	-10.8719
▁senior	-10.8721
▁yield	-10.8721
▁traged	-10.8721
▁silicon	-10.8721
▁hunger	-10.8723
▁download	-10.8723
▁1950	-10.8724
▁pray	-10.8726
▁exten	-10.8728
▁microscope	-10.8732
▁mold	-10.8736
▁wise	-10.8746
ston	-10.8748
▁edit	-10.8749
kind	-10.8765
▁parking	-10.8773
▁spoken	-10.8775
oxide	-10.8787
▁functional	-10.88
▁indicate	-10.8806
▁federal	-10.8807
▁cam	-10.8812
▁reduction	-10.8825
▁blame	-10.8828
▁poet	-10.8828
▁economi	-10.8833
▁tune	-10.8835
▁author	-10.8837
▁obstacle	-10.8838
▁shelter	-10.8838
▁silent	-10.8839
▁fluid	-10.8839
▁ticket	-10.8839
▁froze	-10.8839
▁kingdom	-10.8839
▁flood	-10.8839
▁distant	-10.884
▁islamic	-10.8842
▁domestic	-10.8842
▁prefer	-10.8844
▁autonomous	-10.8845
▁breed	-10.8845
▁objective	-10.8847
▁po	-10.8849
▁portrait	-10.8851
▁dh	-10.8855
▁knee	-10.8861
▁shipp	-10.8862
▁regret	-10.8875
▁rose	-10.8876
call	-10.8894
▁floating	-10.8901
▁complain	-10.8907
▁sports	-10.8913
▁em	-10.8917
▁node	-10.892
▁sales	-10.8946
▁magnetic	-10.8954
▁haiti	-10.8957
▁ghana	-10.8957
▁furniture	-10.8958
▁greek	-10.8958
▁galler	-10.8959
▁immune	-10.8962
▁conservative	-10.8963
▁gesture	-10.8965
▁representation	-10.8966
▁engag	-10.8967
▁falls	-10.8967
▁suck	-10.898
▁holly	-10.898
hour	-10.8982
▁bg	-10.8988
▁cute	-10.8993
down	-10.8996
▁personalit	-10.9
▁fin	-10.9002
▁printing	-10.9003
▁bi	-10.9016
▁journal	-10.9018
uar	-10.9019
ese	-10.9031
▁regime	-10.9042
▁angle	-10.9059
▁microsoft	-10.9078
▁bulb	-10.908
▁exploit	-10.908
▁sheep	-10.9081
▁suicide	-10.9082
▁fascinat	-10.9088
clear	-10.9088
▁philosopher	-10.9097
